{
    "Omonatlar": {
        "Nega men pulimni bankka ishonishim kerak? - AITB “Ipak Yoʻli” dan joriy maʼlumotlar": "Nega men pulimni bankka ishonishim kerak? - AITB “Ipak Yo‘li” dan joriy ma’lumotlar – jismoniy va yuridik shaxslar uchun barcha turdagi bank xizmatlari.",
        "Jamg‘armalarni qaysi valyutada saqlagan ma’qul?": "Bu savol hammani o‘ylantiradi, chunki daromadlar va barqarorlikdan birini tanlash kerak bo‘ladi. Milliy valyutadagi omonatlar yuqori daromadli bo‘lib, ular omonatchiga yiliga 16-20% daromad keltiradi. Shu bilan birga ular qadrsizlanishi ham mumkin. Chunki pul mablag‘lari bankda bo‘lgan paytida AQSh dollarida hisoblangan omonat qiymati pasayishi mumkin. Dollardagi omonatlar bo‘yicha esa, aksincha –daromad keltirish past bo‘ladi (banklar yiliga 3%dan 6%gacha daromad berishadi), biroq bunda valyuta kursidagi o‘zgarishlardan himoyalaniladi (milliy valyutaning devalvatsiyasidan).\nShu bois, omonat valyutasini tanlaganda, quyidagilarga e’tibor qaratish zarur:\n- Sizning qo‘lingizdagi pul mablag‘lari qaysi valyutada?\n- Ularni qancha muddatga qo‘ymoqchisiz?\n-Omonat muddati tugaganidan so‘ng – pul mablag‘larini qaysi valyutada olmoqchisiz?\n      Qisqa (bir yilgacha bo‘lgan) omonatlar bo‘yicha:\nAgarda Sizning qo‘lingizdagi pul mablag‘lari so‘mda bo‘lib, muddat tugaganidan so‘ng Sizga so‘m kerak bo‘ladigan bo‘lsa, omonatni dollarda qo‘ygandan ko‘ra, so‘mda qo‘ygan afzalroq. Agarda Sizning qo‘lingizdagi pul mablag‘lari dollarda bo‘lib, omonat qo‘yilganidan so‘ng Sizga dollar kerak bo‘ladigan bo‘lsa – omonatni AQSh dollarida qo‘yish kerak, albatta. \nUzoq (bir yildan ortiq bo‘lgan) omonatlar bo‘yicha:\nOAV tomonidan e’lon qilinadigan milliy valyuta devalvatsiyasining miqdorini olib, uni valyutadagi omonat stavkasi miqdoriga qo‘shing. Olingan miqdorni so‘mdagi omonat stavkasi miqdori bilan taqqoslang. Agarda so‘mdagi omonat stavkasi yuqori bo‘lsa, so‘mdagi omonatning daromadligi valyutadagi omonat daromadligiga qaraganda baland bo‘ladi. ",
        "Barcha omonatlar haqida qisqacha ma'lumot": "Aktiv omonatlar\nBahor tiklanish 8\nBahor tiklanish 9\nObod turmush 5\nArxiv omonatlar\nQulay 12\nOnlayn daromad 3\nOnlayn daromad 6\nOnlayn daromad 12\nOnlayn daromad 25\nDoston 3\nDoston 6"
    },
    "Kreditlar": {
        "Avtomobil endi hasham emas": "Avtomobilni kreditga olish tizimi O‘zbekistonga ham kirib keldi. Avtomobil kishilar hayotini yengillashtiradi va yaxshigina sarmoya hisoblanadi ham. Mashina harid qilish uchun oila byudjetidan kattagina sarf-harajatlarni amalga oshirish kerak bo‘ladi. Bunday miqdordagi pulni esa hamma ham to‘play olmaydi. Biroq, «Ipak Yo‘li» bankidan avtokredit olish imkoniyatidan foydalanib, mashina sohibi bo‘lish mumkin bo‘lgan bir paytda, mablag‘ to‘plashning nima hojati bor?\nMashina – endilikda hasham emas, harakatlanish vositasi bo‘libgina qolmay, ishda va oilada muhim masalalarni hal qilishda haqiqiy yordamchiga aylanib ulgurdi. Yangi avtomobilni kreditga harid qilish eng qulay imkoniyat bo‘lgan bir nechta hayotiy misollarni sanab o‘tamiz:\n     • Yangi ish joyingizda shaxsiy avtomobilingiz bo‘lishi talab etiladi.\n     • Yangi lavozimingiz sizni obro‘li mashinada yurishingizni talab etadi.\n     • Siz zudlik bilan eski avtomobiliningiz o‘rniga yangisini xarid qilishingiz kerak bo‘lgan taqdirda. \n     • Oilaviy sharoit farzandlaringizni maktab va to‘garakalarga eltib qo‘yish bilan birga, o‘z ishingizni ham bajarib yurishingizni talab qilsa. \n     • Sizning yangi uyingiz ish joyingizdan ancha olisda joylashgan va ishga vaqtida yetib borish uchun sizga mashina talab etilgan hollarda.\nBu masalada biz sizga yordam bera olamiz. Hozirgi kunda avtokreditlar berish imkoniyati O‘zbekistonning deyarli barcha banklarida mavjud. Ayniqsa «Ipak Yo‘li» bankida siz ortiqcha tashvishlarsiz va byurokratik to‘siqlarsiz 24 soat ichida kerakli mablag‘ni olishingiz mumkin!\nTalablar juda oddiy. Kredit olish uchun quyidagilar talab etiladi:\n    • Fuqaro 18 yoshdan katta bo‘lishi kerak, chunki avtomobil'ni boshqarish uchun fuqaro voyaga yetgan bo‘lishi kerak. \n    • Fuqaro O‘zbekiston Respublikasi fuqarosi bo‘lishi lozim.\nKredit olish zarur bo‘lgan hujjatlar ro‘yxati ham minimal darajada kamaytirilgan:\n    • Pasport yoki fuqaroning shaxsini tasdiqlaydigan boshqa bir hujjat.\n    • fuqaroning so‘nggi 12 oy ichidagi daromadi to‘g‘risidagi ma'lumotnoma.\nAvtomobilga egalik huquqini olganingizdan so‘ng, Siz o‘n kun muddatda avtomobilning texnik pasporti va o‘z pasportingiz nusxalarini garov kafolati sifatida bankga taqdim etishingiz zarur.\n«Ipak Yo‘li» banki bilan orzuyingizdagi avtomobil egasiga aylaning!",
        "Mikroqarz olish yoki iste'mol krediti: qaysi birini tanlash kerak?": "Mahalliy banklar yangi takliflar bilan moliyaviy xizmatlar bozorini muntazam boyitmoqdalar. Bugungi kunda mikroqarz olish ommaviy moliyaviy xizmatlardan biriga aylandi. Bunday ssudalar mablag‘ berish uchun talabnomalarni tezkor ravishda ko‘rib chiqishni, kredit bo‘yicha nisbatan yuqori foiz stavkalari hamda kam miqdordagi kreditlashni nazarda tutadi. \nMikroqarz kutilmaganda xarajatlari chiqib qolgan, bir oylik ajratilgan byudjeti esa bu chiqim uchun kamlik qiladigan barcha fuqarolar uchun to‘g‘ri keladi. Endi uzoq kutgan xaridingiz uchun oylik maoshni kutishingizga hojat yo‘q. \nSharoitingizga qarab kreditlash turini tanlang:\nZudlik bilan unchalik katta bo‘lmagan mablag‘ kerak bo‘lib qolganda\nQisqa muddatga ma'lum miqdordagi mablag‘ kerak bo‘lgan mijozlar uchun mikroqarzning foydali va tezkor xizmati taklif etiladi. Kreditlashning mazkur turi talabnoma to‘ldirilganidan so‘ng bir-ikki soat ichida yetmayotgan mablag‘ni olish imkonini beradi. Talabnoma uchun minimal darajadagi hujjatlar talab etiladi. Kredit to‘lovini to‘lab bo‘lish qisqa muddatda amalga oshiriladi. Shuning uchun to‘lov muddati kechiktirilganda jarima va penyalar bo‘lishi mumkin deb xavotirga tushishingizning hojati yo‘q. \nKo‘p mablag‘ talab qiladigan xarid rejalashtirilganda \nEndi yirik narsa xarid qilish uchun yillab pul jamg‘arishning hojati yo‘q. An'anaviy iste'mol kreditini olish uchun bankka talabnoma topshirishning o‘zi kifoya. Ushbu xizmatni tanlaganingizda olingan qarz uchun foizlar to‘lamaysiz. Har oyda to‘lab boriladigan qulay to‘lov sizning byudjetingizga zarar yetkazmaydigan qilib kreditni yopish imkonini beradi. Kreditlash taomili mutlaqo shaffof bo‘lib, siz har qanday foiz stavkalari, qo‘shimcha komissiyalar va sanksiyalardan himoya qilingan bo‘lasiz. \nPul ayni zarur bo‘lgan vaqtda!\nAgarda sizga mablag‘ kerak bo‘lib, biroq uni to‘plash uchun hujjat yig‘ib, navbat kutishga vaqtingiz yo‘q, qiyin ahvolga tushib qolgan bo‘lsangiz, mikroqarz - ushbu moliyaviy muammoni tezkor va oson hal etishning eng maqbul yechimidir. Siz bir-ikki soat ichida sizga kerakli bo‘lgan mablag‘ni olishingiz mumkin. \nBizda sizning xohishingiz va talablaringizga to‘la javob beradigan har qanday holat bo‘yicha tayyor yechimlarimiz bor. \nMikroqarz quyidagilarga beriladi:\n     • Shoshilinch ravishda pulga ehtiyojmand bo‘lganlarga\n     • Kredit bo‘yicha ortiqcha pul to‘lay oladiganlarga\n     • Qisqa muddatda qarzdorlikni yopishga qodir bo‘lgan fuqarolarga\nIste'mol krediti quyidagi fuqarolar uchun mo‘ljallangan:\n      • Bir vaqtning o‘zida yirik mablag‘ olish niyatida bo‘lganlarga\n      • Uzoq muddatli kredit olishni ko‘zda tutganlarga \n      • Pul mablag‘laridan foydalangani uchun ortiqcha pul to‘lashni istamaydiganlar uchun;\nMijoz o'zi uchun kerak bo‘lgan kredit turini shaxsan o‘zi tanlaydi. Agarda unda biror-bir savol paydo bo‘lsa, biz unga  maqbul yechimni topishga yordamlashamiz.",
        "Komissiya to'lovlarisiz va bankga kelmasdan turib kreditni tezroq yopish": "Statistik ma'lumotlar shuni ko‘rsatmoqdaki, qarzdorlarning deyarli yarmi kredit to‘lovini bank ofisida amalga oshirishni afzal ko‘radilar. Bu butunlay xavfsiz, biroq kirim  kassasi orderini olish va navbat kutish kerakligi bois vaqt talab etadigan usuldir. Mijozlarning to‘rtdan bir qismi to‘lovlarni to‘lov servislari yoki infokiosklar orqali amalga oshiradilar. Bu yerda har bir amalga oshirilgan operatsiya uchun ulardan komissiya to'lovlari yechib olinadi. \n«Ipak Yo‘li» banki mijozlarida qo‘shimcha harajatlarsiz va bankka kelmasdan turib kreditni yopish imkoniyati bor. Bunda Siz kredit olganingizda o‘ziningizda mavjud bo‘lgan plastik kartochkani qarz yig‘uvchiga ulashingiz mumkin. Har oyda oylik ish haqingiz kartaga tushishi bilan, u yerdan kerakli bo‘lgan mablag‘ komissiya to'lovlarisiz hisobdan chiqariladi. Shuningdek, mijoz «Ipak Yo‘li Mobile» dasturini  yuklab olib,  uning yordamida  kreditini so'ndirishi yoki kechiktirilgan qarzni to‘lash bo‘yicha bir martalik operatsiyani amalga oshirish uchun «6900» xizmatidan foydalanishi ham mumkin. \nAgarda siz hisobingizda qancha pul qolganidan doimo xabardor bo‘lib turishni yoki  o‘zingiz uchun qulay bo‘lgan paytda  pul tranzaksiyalarini  o‘tkazishni istasangiz, mobil ilova siz uchun eng qulay yordamchi bo‘ladi. «Ipak Yo‘li Mobile» mobil ilovasi sizga barcha kreditlaringizni bitta tizimga birlashtirish, keyingi to‘lov  haqida o‘z vaqtida axborot olish, kreditni so'ndirish jadvalini ko‘rib chiqish, kredit qoldiqlarini qaytarish imkonini beradi. \nSiz 6900 xizmati orqali oflayn rejimida kreditni yopish imkoniga ega bo‘lasiz. Kreditingiz qoldig'i qancha qolganini bilmoqchi bo‘lsangiz, telefonda 6900 raqamiga filial  kodi va kredit shartnomasida ko‘rsatilgan anketa raqamingizni  yuboring. Buni qanday tarzda bajarish ushbu videoda namoyish etilgan. \nAgar muddati o'tgan qarzdorlik mavjud bo‘lsa, bank kartasi raqami va uning amal qilishi tugashi muddatini ko‘rsating. \nKreditni yopish jadvali oldindan tuziladi: hujjatlarni rasmiylashtirish jarayonida siz aniq bir kunni o‘zingiz tanlaysiz  - odatda bu oylik ish haqi olinadigan yoki undan keyingi kundir. Bunda shuni e'tiborga olish kerakki, ish vaqtidan tashaqari bo'lgan vaqtda onlayn rejimida amalga oshirilgan operatsiyalar ertangi kun tongda, dam olish kuni amalga oshirilgan to‘lovlar esa, yaqin oradagi ish kunida o‘tkaziladi. \nKredit to‘lovini kechiktirmaslik va ortiqcha foizlarni to‘lamaslik uchun 1-2 kun oldinroq harakat qiling. ",
        "Kreditning to‘liq qiymati": "Kredit olish uchun murojaat qilishda mijozning tanloviga ta’sir ko‘rsatadigan asosiy parametrlardan biri bank tomonidan belgilangan foiz stavkasi hisoblanadi.\nAmmo, qarz mablag‘laridan foydalanish uchun foiz stavkasidan tashqari, ko‘p hollarda qarz olish va undan foydalanish paytida yuzaga keladigan boshqa xarajatlar ham mavjud.\nQanday kredit haqiqatdan ham foydali ekanligini qay yo‘sinda hisoblash mumkin? Buning uchun kreditning to‘liq qiymati ishlatiladi, uning yordamida siz kreditning foydalilik darajasini ob’ektiv ravishda taqqoslashingiz mumkin.\nBiz mijozlarimiz uchun doimo kreditning to‘liq qiymatini hisoblaymiz, chunki aynan u qarz mablag‘larining haqiqiy qiymatini aks ettiradi.\nKredit yoki qarzning umumiy qiymati — bu qarz oluvchining iste’mol krediti yoki qarz olish bilan bog‘liq to‘lovlarini hisoblaydigan ishonchli, yillik va samarali shartlardagi foiz stavkasi.\nKreditning umumiy qiymatini hisoblashda qarz oluvchining qaysi to‘lovlari hisobga olinadi?\na) asosiy qarz va foizlar bo‘yicha;\nb) bank kreditor foydasiga — agar qarz oluvchining bunday to‘lovlar bo‘yicha majburiyati shartnoma shartlaridan kelib chiqsa va (yoki) qarz berish yoki qarz berish shu to‘lovlarga bog‘liq bo‘lsa;\nv) uchinchi shaxs foydasiga, agar qarz oluvchining bunday to‘lovlarni to‘lash majburiyati shartnoma shartlaridan kelib chiqsa, shu jumladan to‘lovlar:\n- agar sug‘urta hodisasi yuz bergan taqdirda sug‘urta shartnomasi bo‘yicha foyda oluvchi bank bo‘lsa, sug‘urta kompaniyasi foydasiga;\n- garov shartnomasi bo‘yicha garov predmetini sug‘urtalashda, shartnoma bo‘yicha mijozning majburiyatlarini ta’minlaydigan va garov beruvchidan foydalanishda sug‘urta tashkilotlari foydasiga.\n- garovga qo‘yilgan mol-mulkni baholash uchun baholovchi.\nKredit muddati (oy)\n12\nKredit summasi (so’m)\n1 000 000,00\nStavka (yiliga)\n26,9%\nOylik to'lov*\n95 968,00\nSamarali stavka\n26,9%\n*Oyma−oy kamayib boradi\nBoshqa kredit turlari misolida, kreditning to‘liq qiymati qo‘shimcha xarajatlarning bor−yo‘qligiga qarab farqlanishi mumkin.",
        "Barcha turdagi kreditlar haqida qisqacha ma'lumot": "Mikroqarzlar:\nOnlayn mikroqarz-12\nOnlayn mikroqarz-24\nOnlayn mikroqarz-36\nMikroqarz (12 oy)\nMikroqarz (24 oy)\nMikroqarz (36 oy)\nGarov asosida mikroqarz (12 oy)\nGarov asosida mikroqarz (36 oy)\nGarov asosida mikroqarz (60 oy)\nO'zini o'zi band qilganlar uchun mikroqarz (12 oy)\nO'zini o'zi band qilganlar uchun mikroqarz (36 oy)\nO'zini o'zi band qilganlar uchun mikroqarz (60 oy)\nQulay mikroqarz \nMaosh loyihasiga ega bo'lganlar uchun mikroqarz (12 oy)\nMaosh loyihasiga ega bo'lganlar uchun mikroqarz (24 oy)\nMaosh loyihasiga ega bo'lganlar uchun mikroqarz (36 oy)\nAvtokreditlar:\nBirlamchi bozor uchun:\nAvtokredit birlamchi bozor uchun 1 yilgacha (boshlang'ich to'lov 30%)\nAvtokredit birlamchi bozor uchun 2 yilgacha (boshlang'ich to'lov 30%)\nAvtokredit birlamchi bozor uchun 3 yilgacha (boshlang'ich to'lovsiz)\nAvtokredit birlamchi bozor uchun 3 yilgacha (boshlang'ich to'lov 25%)\nAvtokredit birlamchi bozor uchun 3 yilgacha (boshlang'ich to'lov 50%)\nAvtokredit birlamchi bozor uchun 5 yilgacha (boshlang'ich to'lovsiz)\nAvtokredit birlamchi bozor uchun 5 yilgacha (boshlang'ich to'lov 25%)\nAvtokredit birlamchi bozor uchun 5 yilgacha (boshlang'ich to'lov 50%)\nIkkilamchi bozor uchun:\nAvtokredit ikkilamchi bozor uchun 1 yilgacha (boshlang'ich to'lov 30%)\nAvtokredit ikkilamchi bozor uchun 2 yilgacha (boshlang'ich to'lov 30%)\nAvtokredit ikkilamchi bozor uchun 3 yilgacha (boshlang'ich to'lovsiz)\nAvtokredit ikkilamchi bozor uchun 3 yilgacha (boshlang'ich to'lov 20,1%)\nAvtokredit ikkilamchi bozor uchun 3 yilgacha (boshlang'ich to'lov 50%)\nAvtokredit ikkilamchi bozor uchun 5 yilgacha (boshlang'ich to'lovsiz)\nAvtokredit ikkilamchi bozor uchun 5 yilgacha (boshlang'ich to'lov 20,1%)\nAvtokredit ikkilamchi bozor uchun 5 yilgacha (boshlang'ich to'lov 50%)\nO'z o'zini band qilganlar uchun birlamchi bozorda avtokredit:\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 1 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 2 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 3 yilgacha (boshlang'ich to'lovsiz)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 3 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 3 yilgacha (boshlang'ich to'lov 50%)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 5 yilgacha (boshlang'ich to'lovsiz)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 5 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 5 yilgacha (boshlang'ich to'lov 50%)\nO'z o'zini band qilganlar uchun ikkilamchi bozorda avtokredit:\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 1 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 2 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 3 yilgacha (boshlang'ich to'lovsiz)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 3 yilgacha (boshlang'ich to'lov 30%)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 3 yilgacha (boshlang'ich to'lov 50%)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 5 yilgacha (boshlang'ich to'lovsiz)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 5 yilgacha (boshlang'ich to'lov 25%)\nO'zini o'zi band qilganlar uchun avtokredit ikkilamchi bozorda 5 yilgacha (boshlang'ich to'lov 50%)\nUzAuto avtokrediti:\nAvtokredit - UzAuto yiliga 7,99% (boshlang'ich to'lov 50% dan boshlab)\nAvtokredit - UzAuto (boshlang'ich to'lov 15% dan boshlab)\nAvtokredit - UzAuto (boshlang'ich to'lov 30% dan boshlab)\nAvtokredit - UzAuto (boshlang'ich to'lov 50% dan boshlab)\nAvtokredit - UzAuto (boshlang'ich to'lov 65% dan boshlab)\nO'zini o'zi band qilganlar uchun avtokredit - UzAuto (boshlang'ich to'lov 30% dan boshlab 36 oyga)\n  O'zini o'zi band qilganlar uchun avtokredit - UzAuto (boshlang'ich to'lov 30% dan boshlab 48 oyga)\nO'zini o'zi band qilganlar uchun avtokredit - UzAuto (boshlang'ich to'lov 50% dan boshlab)\nO'zini o'zi band qilganlar uchun avtokredit - UzAuto (boshlang'ich to'lov 65% dan boshlab)\nO'zini o'zi band qilganlar uchun avtokredit birlamchi bozorda 5 yilgacha (boshlang'ich to'lov 50% dan boshlab)\nIpoteka krediti:\nIpoteka krediti (boshlang’ich to’lov 25% dan) 60 oygacha\nIpoteka krediti (boshlang’ich to’lov 25% dan) 84 oygacha\nIpoteka krediti (boshlang’ich to’lov 40% dan) 60 oygacha\nIpoteka krediti (boshlang’ich to’lov 40% dan) 84 oygacha\nIpoteka krediti (boshlang’ich to’lov 50% dan) 60 oygacha\nIpoteka krediti (boshlang’ich to’lov 50% dan) 84 oygacha\nIpoteka krediti o'zini o'zi band qilganlar uchun (boshlang’ich to’lov 50% dan) 60 oygacha\nIpoteka krediti o'zini o'zi band qilganlar uchun (boshlang’ich to’lov 50% dan) 84 oygacha\n\nBoshqa turdagi kreditlar:\nYashil makon \nTa'lim krediti \nIste'mol krediti\nIpoteka krediti\nIpoteka krediti \"NUR\""
    },
    "Kartalar": {
        "3D Secure nima va nima uchun kerak?": "3D Secure xizmati Internetda (onlayn) xaridlaringizni himoya qilish imkonini beradi. Ushbu xizmatning mavjudligi kartani Internetdagi ruxsatsiz to'lovlardan himoya qiladi. Ushbu himoya, shuningdek, sizning kartangizdan pul mablag'larini noqonuniy yechib olish bo'yicha nizolarni hal qilishni kafolatlaydi.\nBir martalik 6 xonali 3D Secure paroli xalqaro Visa/MasterCard kartangizga biriktirilgan telefon raqamiga SMS xabar sifatida yuboriladi.",
        "Ipak Yo‘li Banki bankomati orqali xalqaro kartalarga AQSh dollarida mablag‘ kiritish bo‘yicha ko‘rsatma": "1-qadam. Kartani kiriting\nKartani HUMO bankomatiga kiriting yoki uni kontaktsiz to‘lov qurilmasiga (PayWave) tekkizing.Menyuning paydo bo‘lishini kuting.\n2-qadam. Tilni tanlang\nEkranda o‘zingizga qulay interfeys tilini tanlang.\n3-qadam. PIN-kodni kiriting\nKarta PIN-kodingizni kiriting va \"Davom etish\" tugmasini bosing.Maslahat: Yoningizda hech kim yo‘qligiga ishonch hosil qiling. Sizning PIN-kodingiz faqat sizga ma’lum bo‘lishi kerak.\n4-qadam. \"To‘ldirish\" variantini tanlang\nAsosiy menyuda \"Cash-in / Пополнение\" bandini tanlang va to‘ldirish valyutasini — USDni tanlang.\n5-qadam. Banknotlarni kiriting\nKerakli miqdordagi banknotlarni kupyurani qabul qiluvchi qurilmaga joylashtiring.Barcha banknotlarni joylashtirgandan so‘ng, \"Davom etish\" tugmasini bosing.\n6-qadam. Summani tasdiqlang\nEkranda kiritilgan mablag‘ning umumiy summasi aks etadi.Quyidagi variantlardan birini tanlang:Qo‘shimcha banknotlar qo‘shish.Amaliyotni bekor qilish.Tasdiqlash va davom etish.\n7-qadam. Amaliyotni yakunlash\nAmaliyotni yakunlash uchun ekranda \"Ha\" tugmasini bosing.\n8-qadam. Chekni oling (agar kerak bo‘lsa)\nAgar chek kerak bo‘lsa, \"Ha\" tugmasini bosib tasdiqlang.\n9-qadam. Yakuniy qadam\nMablag‘ kartangizga muvaffaqiyatli kiritildi!Kartangiz va (so‘ralgan bo‘lsa) chekingizni olishni unutmang. Sessiya avtomatik ravishda yakunlanadi."
    },
    "To'lovlar": {
        "Pul o‘tkazmasi bank to‘lovidan nimasi bilan farq qiladi?": "Xalqaro to‘lov tizimlarining pul o‘tkazmalari bank hisoblari orqali o‘tkazmalarning muqobili sifatida yaratilgan. Ularning afzalligi shundaki, pul o‘tkazmasini yuborish yoki hisobga ko‘chirish uchun 10 daqiqa kifoya. Hisoblar bo‘yicha amalga oshiriladigan to‘lovlar esa ko‘proq vaqt va asoslar talab etadi. Boshqa tomondan esa, agarda Siz ta’lim dargohining shartnoma puli yoki davolash muassasasining hisobi, ya’ni yuridik shaxslarning hisobini to‘layotgan bo‘lsangiz, bankning hisob orqali to‘lab berishi Siz uchun yagona to‘g‘ri yo‘l hisoblanadi. Bank to‘lovlari bo‘yicha undiriladigan komissiya haqi miqdori belgilangan (510 000 so'm) va u to‘lov miqdoriga bog‘liq emas. Pul o‘tkazmasi 3 bank ish kunida qabul qiluvchining hisobiga ko‘chiriladi. ",
        "Eng foydali komissiya haqi to‘lanadigan pul o‘tkazmasini qanday tanlash mumkin?": "Agar Siz do‘stingiz, qarindoshingiz yoki tanishingizga pul yubormoqchi bo‘lsangiz, Zolotaya Korona, Western Union, MoneyGram to‘lov tizimlaridan foydalaning. \nEng maqbul pul o‘tkazmasini tanlash uchun Siz pul o‘tkazmasini qabul qiluvchi mamlakat va taxminiy summani bilishingiz kerak. Pul o‘tkazmalari kalkulyatorida ularning qay biridan foydalanish ma’qulligini aniqlashingiz mumkin. \nPul o‘tkazmasidan olinadigan komissiya haqi bank bo‘limida mazkur pul o‘tkazmasi amalga oshirilayotgan paytda operator tomonidan hisoblanadi. ",
        "Qanday qilib bankka kelmasdan turib pul o‘tkazmasini olish mumkin?": "Bank transchegaraviy pul o‘tkazmalarini raqamli kanallarga ko‘chirishga harakat qilyapti. Mazkur bosqichda \"Zolotaya Korona\" bo‘yicha pul mablag‘larini o‘tkazish ishlari amalga oshirildi. Pul o‘tkazmasini amalga oshirmoqchi bo‘lsangiz, oldin plastik karta olishingiz kerak bo‘ladi. Kartani olish paytida Ipak Yo`li mobile mobil ilovasida ro‘yxatdan o‘tishingiz lozim. Pul o‘tkazmasini qabul qilish uchun havola bo‘yicha yuriladi. ",
        "SMS-xabarnoma qanday yoqiladi?": "Uzcard yoki Humo-ni olganingizda, SMS-xabarlarni yoqishni unutmang. Ushbu xususiyat sizga kartadan Internetda (mobil dasturlar yoki sayt yordamida) foydalanish imkonini beradi. Xizmatni Uzcard kartalariga ulash uchun siz kartani qayta ishlashga ulangan istalgan terminal, bankomat yoki ma'lumot kioskiga murojaat qilishingiz kerak. Menyuda siz \"SMS-ma'lumot beruvchi\" ni tanlab, mobil telefoningizni ko'rsatishingiz kerak. Buni qanday amalga oshirish mumkinligini videoda tomosha qiling.\nHumo kartalaridagi SMS-ma'lumot xizmatlarini faollashtirish uchun siz to'g'ridan-to'g'ri bankdagi operator bilan bog'lanishingiz kerak.",
        "\"Zolotaya Korona\" pul o‘tkazmalarini onlayn jo‘natish": "Endi Ipak Yo‘li Mobile mobil ilovasida \"Zolotaya Korona\" pul o‘tkazmalarini jo‘natish mumkin*.\nO‘zbekistonda hali bunaqasi bo‘lmagan! Faqat \"Ipak Yo‘li\" banki va Ipak Yo'li Mobile mobil ilovasi yordamida siz \"Zolotaya Korona\" orqali nafaqat pul o‘tkazmalarini onlayn qabul qilishingiz, balki jo‘natishingiz ham mumkin. \nOila aʼzolaringiz va yaqinlaringizni istalgan valyutadagi yoqimli o‘tkazma bilan xursand qilish imkoniyati mavjud — pullarni so‘m va valyuta kartalari orqali yuboring. Xizmat identifikatsiyadan o‘tgan barcha foydalanuvchilar uchun mavjud va undan hatto tun yarmida ham foydalanish mumkin – pul o‘tkazmalari 24/7 rejimida qayta ishlanadi.\nPul jo‘natish jarayoni shunchalik soddaki, uni har kim uddalay oladi. Ipak Yo‘li Mobile ilovasida \"O‘tkazmalar\" bo‘limidan \"Xalqaro o'tkazmalar\"ga, undan esa \"Zolotaya Korona\" bandiga o'ting va \"O'tkazmani yuborish\"ga bosing. Qabul qiluvchi maʼlumotlarini kiritib, to‘gʼriligini tekshiring. Tayyor! Qisqa vaqt ichida adresatingiz uning nomiga pul kelgani haqida xabarni oladi. \n\"Ipak Yo‘li\" banki bilan siz har doim qadrdonlaringizga gʼamxo‘rlik qila olasiz. Ipak Yoli Mobileda \"Zolotaya Korona\" pul o‘tkazmalarini tez, qulay, xavfsiz amalga oshiring va ularni istalgan paytda onlayn rejimida kuzatib boring! \nSizni qiziqtirgan barcha savollar bo‘yicha qisqa 1296 raqami orqali kunu-tun ishlaydigan Аloqa markazimizga murojaat qilishingiz mumkin.",
        "Xorijdagi o‘qish puli yoki dengiz bo‘yida ijaraga olingan uy haqini qanday to‘lash mumkin?": "Xorijiy kompaniyalarning xizmatlari haqini to‘lash uchun \"Ipak Yo‘li\" bankidagi bank pul o‘tkazmasidan foydalaning. Ushbu o‘tkazma Sizning hisob raqamingizdan qabul qiluvchining istalgan xorijiy davlatda ochilgan hisob raqamiga SWIFT tizimi yordamida ko‘chiriladi. \nAgarda Siz yoki Sizning farzandingiz xorijiy (Koreya, Chexiya, Latviya, Rossiya va boshqa) oliy ta’lim muassasasiga o‘qishga kirgan bo‘lsa, Sizda to‘lov amalga oshirilishi lozim bo‘lgan shartnoma bo‘lishi kerak. \n«Ipak Yo‘li» banki bankning naqd pul bo‘lmagan mablag‘larini shartnomada ko‘rsatilgan valyuta (masalan, agarda Siz MDU ga qabul qilingan bo‘lsangiz – rubl) ga ko‘chirish orqali shartnoma pulini to‘lash bo‘yicha o‘z xizmatlarini taklif etadi.\nShartnoma pulini to‘lash uchun shartnoma tomoni hisoblangan shaxs bankka kelib, shartnomaning o‘zi, to‘lov invoysi, dollar, yevro, funt, so'mdagi pul mablag‘lari va o‘z pasportini taqdim etishi kerak. \nBankka olib kelingan pul mablag‘lari shartnomada ko‘rsatilgan valyutaga o‘tkaziladi va uch ish kunida ta’lim muassasasining hisobiga ko‘chiriladi. Xizmat haqi – 510 000 so‘m. \n\nShuningdek, Bank tomonidan savdoga oid bo‘lmagan quyidagi yo‘nalishlar bo‘yicha o‘tkazmalar ham amalga oshiriladi:\n\n1. Ta’lim bilan bog‘liq bo‘lgan:\na. Ariza to‘lovi (Application fee); \nb. Ro‘yxatdan o‘tish (Registration fee);\nc. Hujjatlarni tayyorlash va ko‘rib chiqish uchun to‘lanadigan to‘lov (Preparation fee);\nd. O‘quv seminarlari/sport musobaqalari/forumlar/madaniy tadbirlarda ishtirok etish uchun to‘lanadigan to‘lov; \ne. Ta’lim oluvchini tashrif buyurgan mamlakatda ro‘yxatga oladigan migratsiya xizmatiga to‘lanadigan to‘lov; \nf. Kampus (yotoqxona) to‘lovi.\n2. Invoyslar, hisob-fakturalari yoki boshqa hujjatlarga muvofiq mehmonxona xizmatlari\\sayyohlik xizmatlari\na. Sayyohlik agentlari (sayyohlik firmalari) ga turizm uchun to‘lanadigan to‘lov;\nb. Konsullik bojlari/yig‘imlari;\nc. Immigratsiya xizmatlari/viza. \n3. Ishga joylashish uchun to‘lanadigan to‘lov\na. “Work and travel”; \nb. Stajirovka/treninglar/testlar/seminarlar (IELTS) dasturlari;\n4. Davolanish uchun to‘lanadigan to‘lov\na. Tibbiy ko‘rikdan o‘tish/terapiya (masalan - Karlovi Vari)/Operatsiyalar/Bemorni parvarish qilish/tez tibbiy yordamni chaqirtirish uchun to‘lanadigan to‘lovlar \n5. Xorijdagi jarimalarni to‘lash"
    },
    "Valyuta ayirboshlash": {
        "Eski kupyurangiz bo‘lsa, uni nima qilish mumkin?": "Muomaladagi qog‘oz pullar qo‘ldan-qo‘lga o‘tib, o‘z ko‘rinishi, sifati va rekvizitlarini yo‘qotadi. Shu bois, agarda Sizda eski banknota bo‘lsa, uni almashtirish imkoniyatini aniqlash uchun uning quyidagi belgilari bo‘yicha solishtiring.\nBank tomonidan almashtirish uchun quyidagi kupyuralar qabul qilinadi:\n- banknotaning rasmi (shakli)ni aniqlash imkonini beradigan ishqalangan va ifloslangan;\n- banknotaning ¼ qism kenglik (uzunlik)dagi yirtib ulangan;\n- aynan bitta banknotaning 1 kv. sm dan oshmagan yirtilgan va ulangan burchaklari yoki bo‘laklari bo‘lgan;\n- banknotaning haqiqiyligini belgilashga to‘sqinlik qilmaydigan hamda himoya belgilaridan birining 50% dan oshmaydigan qismini qoplamaydigan mayda dog‘lar, ikkitadan ko‘p bo‘lmagan yozuvlar va shtamp belgilari (banknotaning muomaladan chiqarilgani yoki banknota nusxasi ekanini tasdiqlovchi shtamplardan tashqari) bo‘lgan;\n- 1 mm diamertdan oshmaydigan 2 tadan ko‘p bo‘lmagan teshikli kupyuralar. \nBanknotlar yuqorida aytib o'tilganidan ham yomonroq holatlarda taqdim etilganda va yaroqsiz banknotalar toifasiga kirmasa (pastda), banknotlar nominal qiymatidan 2% miqdorida komissiya to‘lovi undiriladi.\nQuyidagi hollarda banknota yaroqsiz deb hisoblanadi:\n- agarda u bo‘laklarga bo‘lingan, jumladan yelimlangan bo‘lsa;\n- banknotaning geometrik o‘lchovi 3 mm yoki undan ko‘proq o‘zgartirilgan bo‘lsa;\n- banknotada undagi tasvir (rasm, portret, shakl)ni aniqlashga imkon bermaydigan ishqalanishlar va ifloslanishlar bo‘lsa;\n- banknotalar qattiqlik darajasini ancha yo‘qotib, yumshab qolgan bo‘lsa;\n- banknotaning ranggi o‘chib qolgan bo‘lsa;\n- kuygan yoki kuydirilgan bo‘lsa;\n- asosiy to‘lov belgilaridan birining 50% dan ko‘prog‘iga yog‘, bo‘yoq yoki siyoh to‘kilib ketgan bo‘lsa;\n- kimyoviy reaktorlar ta’siridan zararlangan bo‘lsa;\n- banknotaga qasddan zarar yetkazish oqibatida undagi tasvir (rasm, portret), nominal sezilarli darajada o‘zgargan, uning himoya iplari yo‘qolib ketgan, unga anchagina chizilgan bo‘lsa;\n- banknotada aniq bosma nuqson (suv qog‘ozdagi belgi, himoya iplari yo‘q yoki kerakli tarzda joylashmagan), undagi tasvirlar yaxshi bosib chiqarilmagan yoki noaniq (surkalib) bosib chiqarilgan bo‘lsa; \n- xorijiy davlat bank-emitenti tomonidan e’lon qilingan sanadan keyin muomalaga chiqqan, banknotaning muomaladan chiqarilganligini isbotlovchi shtamp belgilari bo‘lsa yoki banknota soxta yoki nusxa (namuna) bo‘lsa, muomalaga yaroqsiz deb hisoblanadi va bunday banknotalar bilan ayirboshlash operatsiyalari amalga oshirilmaydi.\nYuqorida tavsiflangan banknotalar faqat inkassatsiyaga topshirish uchun qabul qilinadi. Bu holda banknotalarning nominal qiymatidan 10% miqdorida komissiya to'lanadi. Keyinchalik ushbu banknotalar ayirboshlash uchun tashqi banklarga o'tkaziladi. Ayirboshlash vaqtida mijoz tomonidan tashqi sherik-bank komissiyasi qo'shimcha ravishda kompensatsiya qilinadi. \n ",
        "Bank qanday valyutalarni almashtiradi?": "Bank quyidagi valyutalarni ayirboshlaydi: \n- USD AQSh dollari\n- EUR Yevro\n- RUB Rossiya rubli\nfaqat naqd pulsiz shaklda:\n- GBP Funt sterling\n- CHF Shveysariya franki\n- JPY Yaponiya yeni\nQuyidagi joylarda valyuta ayirboshlash operatsiyalari amalga oshiriladi:\n- pul ayirboshlash shaxobchalari;\n- mobil bank.\nValyuta ayirboshlash shaxobchalarida, jismoniy shaxs tomonidan 170 000 000 so'mdan ortiq ( 500 BHM) miqdordagi naqd pul shaklidagi xorijiy valyuta sotilganda shaxsini tasdiqlovchi hujjat talab qilinadi. Chet el valyutasini sotib olayotganda, operatsiya hajmidan qat'iy nazar, shaxsni tasdiqlovchi hujjat talab qilinadi.\nNaqd pulsiz shaklda valyuta ayirboshlash mobil ilova va uning veb-versiyasida mavjud bo'lib, undan foydalanish uchun jismoniy shaxs-rezident nomiga bank kartasi va xalqaro to'lov kartasi ochilishi kerak.\nValyuta ayirboshlash shaxobchalarida quyidagi operatsiyalar amalga oshirilishi mumkin:\n- jismoniy shaxslardan naqd milliy valyutaga naqd chet el valyutasini harid qilish;\n- jismoniy shaxslar –rezident bo‘lmaganlarga naqd chet el valyutasini sotish;\n- jismoniy shaxslarning xalqaro to‘lov kartalaridagi chet el valyutasini milliy valyutaga almashtirish;\n- jismoniy shaxslarning xalqaro to‘lov kartalaridan mijozning istagiga ko‘ra milliy yoki chet el valyutasida naqd pul yechib olish;\n- jismoniy shaxslardan muomalaga yaroqsiz bo‘lgan chet el valyutasini inkassoga qabul qilish;\n- jismoniy shaxslardan haqiqiyligi shubha uyg‘otadigan chet el valyutasini ekspertiza uchun qabul qilish;\n- jismoniy shaxslarning chet el valyutasini xuddi shu chet el valyutasida yirikroq kupyuralarga almashtirib berish;\n-jismoniy shaxslarning zararlangan banknotalarini shu turdagi zararlanmagan banknotaga almashtirish;\n- jismoniy shaxslarga ma’lum bir xorijiy davlatning naqd valyutasini boshqa xorijiy davlatning naqd valyutasiga almashtirish;\n- O‘zbekiston Respublikasining bojxona chegarasida qonunchilik tomonidan belgilangan bojxona to‘lovlari va yig‘imlarini qabul qilish. \nValyuta ayirboshlash shaxobchasida jismoniy shaxslardan chet el valyutasi cheklanmagan miqdorda sotib olinadi. \nNorezidentlar chet el valyutasini quyidagi miqdorda sotib olishlari mumkin:\n- sotilgan valyuta (bankomat cheklari yoki ayirboshlash shaxobchasidan 09002 raqamli shakl taqdim etiladi)\n- olingan daromad (ish beruvchi tomonidan berilgan daromadlar to'g'risida ma'lumotnoma taqdim etiladi)",
        "Agar bankomat valyutani olib, so‘m bermasa nima qilish kerak?": "Agar bankomat operatsiyani yakunlamasa va Sizning mablag‘laringiz uning ichida qolib ketsa, telegram orqali yoki 78 1406900 telefoniga qo‘ng‘iroq qilib, bankning kun-u tun ishlaydigan aloqa markaziga murojaat qiling hamda bankomat kodini (ekran tepasida yoki bankomat xatolik sodir bo‘lgani uchun Sizga chiqarib bergan kvitansiyada yozilgan bo‘ladi) ko‘rsating. Arizalar bankka murojaat qilingan kundan boshlab 15 kungacha ko'rib chiqiladi. Bankomat chiqarib bergan kvitansiyani yo‘qotmang chunki u yuzaga kelgan muammoni isbotlovchi hujjat hisoblanadi. ",
        "Bankomat nimani almashtiradi?": "\"Ipak Yo‘li\" banki bankomati aslida avtomatlashgan valyuta ayirboshlash shoxobchasi hisoblanadi. U (savdo xizmat ko‘rsatish korxonalari va bank ichida joylashgan bankomatlardan tashqari) haftasiga 7 kun naqd AQSh dollarlarini so‘mga almashtiradi. Banknotaning nominal qiymati, miqdori ahamiyatga ega emas. Bankomatda valyuta almashinuvi operatsiya kuni bank tomonidan belgilangan kurs bo'yicha amalga oshiriladi.\nValyuta ayirboshlash amaliyotlarida Bankomat xorijiy valyutada qaytim qaytarmaydi va kiritilgan barcha xorijiy valyutani so'mga almashtirib beradi.",
        "«Ipak Yo’li Mobile» ilovasida onlayn konversiya": "«Ipak Yo’li Mobile»ning eng ommalashgan funksiyalaridan biri – konversiya hisoblanadi. Mazkur funksiya mobil ilovada indetifikatsiyadan o’tgan va «Ipak Yo’li» banki valyuta kartalari (Visa, Mastercard, Unionpay) sohiblari bo’lgan foydalanuvchilar, rezidentlar uchun amal qiladi.\nOnlayn konversiya bu — Visa/Mastercard/Unionpay xalqaro kartalari yoki Uzcard/Humo so’m kartalari uchun amalda bo’lgan pul mablag’laridan foydalanishda xorijiy valyutani (AQSH dollari) 24/7 tartibida sotib olish yoki sotishdir. Mazkur funksiyadan foydalanish uchun ilovada Konversiya bo’limiga o’tish, mablag’ yechib olish va to’ldirish uchun kartalarni tanlash kerak. Zaruriy shart – har ikkala karta bir kishiga tegishli bo’lishi lozim, ular bizning bankimizga tegishli bo’lishi shart emas. Konversiyani amalga oshirganda mijozlardan amaliyot bajarilgani uchun komissiya olinmaydi. \n«Ipak Yo’li Mobile»da konversiyani amalga oshirishning asosiy ijobiy tomoni - xuddi shu amaliyotlarni bank kassalaridagiga nisbatan manfaatliroq kurs asosida bajarish imkoniyatidir. \n50 AQSH dollari miqdorida konversiya amalga oshirilganda SMS orqali yuborilgan maxsus kodni tasdiqlash talab qilinmaydi. 50 dollardan ko’p miqdorda konversiyani amalga oshirishda amaliyotni SMS orqali yuborilgan maxsus kod orqali tasdiqlash zarur, agar foydalanuvchi ro’yxatdan o’tishda o’z elektron manzilini ko’rsatgan bo’lsa, tasdiq kodi pochtaga ham yuboriladi. \n«Ipak Yo’li Mobile»da konversion operatsiyalarni amalga oshirish limitlari:\nHar kuni $5000 gacha\nShuningdek, Visa, Mastercard va Humo virtual kartalari identifikatsiyadan o’tgan foydalanuvchilar uchun o’sha zahotiyoq «Ipak Yo’li Mobile»da ochilishini eslatib o’tamiz.\n«Ipak Yo’li Mobile» mobil ilovasini yuklab oling.",
        "Yevroni qayerdan harid qilish mumkin?": "Yevroni bank filialida joylashgan istalgan ayirboshlash shaxobchasida sotib olish mumkin. Buning uchun fuqaro pasporti bilan kelib, so‘m yoki bankda ayirboshlash mumkin bo‘lgan boshqa bir chet el valyutasini taqdim etishi kerak.\nYevro kursini bizning kalkulyatorda tekshiring, buning uchun valyutangiz qiymati va turini kiriting, o‘ng tomondan yevroni tanlang.\nAgarda Siz Yevropa hududiga borishni rejalashtirayotgan bo‘lsangiz, u yerga yevrodagi naq pullardan tashqari, dollarlar kiritilgan Visa, Mastercard yoki UnionPay xalqaro to‘lov kartasini o‘zingiz bilan olishingiz mumkin. Shunda yevroda to‘lov amalga oshirilganda, Sizning hisobingizdagi dollarlar avtomatik tarzda yevroga konvertatsiya qilingan holda yechib olinadi. "
    }
}