{
    "Вклады": {
        "Почему я должен доверять банку свои деньги?": "Почему я должен доверять банку свои деньги? - Актуальная информация от АИКБ «Ipak Yo'li» - все виды банковских услуг для физических и юридических лиц.",
        "В какой валюте лучше хранить свои сбережения?": "Данный вопрос мучает всех, потому что приходится выбирать между доходом и стабильностью. Вклады в национальной валюте являются высокодоходными и приносят вкладчику 16-20% годовых. Вместе с тем - они подвержены обесцениванию, так как за период нахождения средств в банке стоимость вклада рассчитанная в долларах США может снижаться. В долларовых вкладах, наоборот - доходность низкая (банки дают от 3 до 6% годовых), но имеется защита от колебаний валютного курса (от девальвации национальной валюты).\nПоэтому при выборе валюты вклада нужно ориентироваться на следующее:\n- в какой валюте у Вас на руках денежные средства?\n- на какой срок Вы планируете их разместить?\n- после завершения срока вклада - в какой валюте Вам понадобятся денежные средства?\nПо коротким вкладам (до года):\nВ случае если у Вас сумы, и после завершения срока - Вам нужны будут сумы, то решение в пользу размещения вклада в сумах, чем в долларах США (так как вкладчик экономит на курсовой разнице). Если на руках доллары и после вклада нужны именно доллары - несомненно нужно ставить вклад в долларах США.\nПо длинным вкладам (свыше года):\nВозьмите величину девальвации национальной валюты, которая публикуется СМИ, и добавляйте эту величину к размеру ставки по валютному вкладу. Полученную величину сравните с размером ставки по сумовым вкладам. Если ставка по сумовому вкладу выше, то доходность сумового вклада выше, чем доходность валютного вклада."
    },
    "Кредиты": {
        "Автомобиль – больше не роскошь!": "Кредиты на покупку автомобиля, являющиеся привычным явлением во всем мире, успели войти в обиход и в Узбекистане. Автомобиль ощутимо упрощает жизнь, часто необходим в работе и является хорошим капиталовложением. Приобретение машины сопряжено с серьезными тратами из семейного бюджета, а накопить внушительную сумму мало кому удается. Но зачем копить, когда можно воспользоваться автокредитом от банка «Ипак Йули», и стать автомобилистом здесь и сейчас?\nМашина – не роскошь, и уже не только средство передвижения, а реальный помощник в решении рутинных вопросов на работе и в семье. Перечислим жизненные ситуации, когда взять кредит на покупку нового автомобиля является наиболее оптимальным выходом:\n    · На вашей новой работе требуется, чтобы у вас был личный автомобиль.\n    · Новая должность обязывает вас ездить на более престижном автомобиле для подтверждения статуса.\n    · Вам нужно срочно купить автомобиль вместо старой, которой вы внезапно лишились.\n   · Обстоятельства в семье требуют, чтобы вы успевали и развозить детей по школам и секциям, и ездить по своим делам\n    · Ваш новый дом находится вдали от работы, и вам необходима машина, чтобы вовремя успевать.\nЖизнь порой ставит свои условия, но мы готовы помочь вам в любой ситуации. Автокредиты есть почти в каждом банке Узбекистана, но именно в банке «Ипак Йули» Вы сможете получить необходимую сумму за 24 часа без мороки и бюрократической волокиты!\nТребования очень просты. Для того, чтобы получить кредит, необходимо:\n    · Быть старше 18 лет, что логично, так как для вождения автомобиля тоже необходимо быть совершеннолетним.\n    · Быть гражданином Республики Узбекистан.\nСписок документов, необходимых для получения кредита, тоже сведен к минимуму, теперь для получения кредита нужен только паспорт Заявителя (или другой документ, удостоверяющий личность).\nПосле того, как Вы получили права собственности на автомобиль, необходимо в десятидневный срок  застраховать автомобиль и поставить автомобиль в залог (требуется нотариальное удостоверение сделки).\nСтаньте обладателем машины Вашей мечты вместе с банком «Ипак Йули»!\n ",
        "Микрозайм или потребительский кредит: что выбрать?": "Отечественные банки постоянно пополняют рынок финансовых услуг новыми предложениями. Сегодня одним из наиболее популярных финансовых услуг является микрозайм. Подобные ссуды предполагают оперативное рассмотрение заявки на выдачу средств, относительно высокие процентные ставки по кредиту, а также небольшие суммы кредитования.\nМикрозайм подойдет для тех, у кого неожиданно появились срочные затраты, а выделенный на месяц бюджет не позволяет их осуществить. Теперь вам не нужно ожидать дня зарплаты для долгожданной покупки.\nВыберите вид кредитования под ваши условия:\nТребуется небольшая сумма прямо сейчас\nДля тех клиентов, которым нужна определенная сумма на короткий срок, предлагается выгодная и быстрая услуга микрозайма. Этот тип кредитования помогает получить недостающую сумму в течение пары часов после заполнения заявки и с минимальным списком необходимых документов. Погашение кредита выполняется за небольшой период, так что вам не нужно беспокоиться о возможных штрафах и пене при просрочке платежа.\nПланируется дорогостоящая покупка\nТеперь не нужно копить годами на крупную покупку, достаточно подать заявку в банк на получение классического потребительского кредита.При выборе этой услуги вам не нужно переплачивать проценты за полученный заем, а комфортный ежемесячный платеж позволит погасить кредит без ущерба вашему бюджету. Процедура кредитования абсолютно прозрачна, и вы защищены от любых «накруток» процентных ставок, дополнительных комиссий и санкций.\nДеньги требуется моментом!\nЕсли вы попали в сложную ситуацию, когда срочно требуются деньги и нет времени собирать документы и стоять в очереди, то микрозайм – это оптимальный способ решить финансовую проблему оперативно и удобно. В течение пары часов вы получите нужную вам сумму, при этом без неожиданных переплат и мелких строчек в договоре.\nДля каждой конкретной ситуации у нас имеется готовое решение, которое будет полностью соответствовать вашим ожиданиям и потребностям.\nМикрозайм подойдет тому, кто:\n       · Срочно нуждается в наличных деньгах\n       · Готов к переплате по кредиту\n       · Способен погасить задолженность в течение короткого срока\nПотребительский кредит предназначен для тех, кто:\n    · Хочет получить единовременную крупную сумму на покупку товаров отечественного производства длительного пользования (мебель, техника, стройматериалы)\n       · Рассчитывает на длительный срок закрытия\n       · Не желает переплачивать за пользование денежными средствами\nСам клиент принимает решение о том, какой вид кредита подойдет лично ему. А если у вас возникли вопросы или сложности, то мы поможет подобрать наиболее оптимальный вариант с индивидуальным подходом.",
        "Быстрое погашение кредита без комиссий и посещения банка": "Как показывает статистика, почти половина заемщиков предпочитают осуществлять выплату по кредиту в офисе банке. Этот вид вполне безопасен, но требует времени, так как требуется получить приходный кассовый ордер и простоять очередь в кассе. Четверть клиентов проводят платежи через платежные сервисы или инфокиоски, где с них снимается комиссия по каждой операции. \nУ клиентов банка «Ипак Йули» есть возможность погасить кредит без дополнительных расходов и без необходимости прихода в банк, выбрав наиболее удобный вариант. При получении кредита вы можете сразу подключить имеющуюся пластиковую карточку в сборщик долгов и при поступлении ежемесячной зарплаты оттуда будут списываться нужная сумма без комиссий. Также клиент может скачать программу «Ipak Yo‘li Mobile» и с помощью нее погашать кредит или воспользоваться сервисом «6900» для проведения разовой операции по погашению просроченной задолженности. \nЕсли вы хотите быть всегда в курсе, сколько денег у вас на счету и проводить различные денежные транзакции в удобное для вас время, то мобильное приложение станет для вас идеальным помощником. Мобильное приложение «Ipak Yo‘li Mobile» предоставляет возможность объединить все ваши кредиты в одной системе, получать вовремя уведомления о следующем платеже, просматривать историю графика погашения, отражать остатки кредита и многое другое. \nСовершать разовое погашение задолженности в офлайн вы можете с помощью сервиса 6900. Чтобы получить ответ по остатку своего кредита, отправьте код филиала и номер вашей анкеты, указанный в кредитном договоре, набрав на телефоне код 6900. Если имеется просроченная задолженность, то предоставьте данные в виде номера банковской карты и срок ее истечения. Посмотреть демонстрационный ролик можно тут.\nГрафик погашения кредита составляется изначально: при оформлении всех бумаг вы сами устанавливаете день – обычно это день начисления зарплаты или следующий. При этом надо учитывать, что операции, проведённые онлайн в не рабочее время, зачисляются на следующее утро, а платеж, осуществленный в выходные дни – в ближайший рабочий день. Старайтесь всегда иметь сутки в запасе, чтобы не просрочить выплату кредита и не платить лишние проценты.",
        "Краткая информация по всем видам кредитов": "Микрозаймы:\nОнлайн микрозайм-12\nОнлайн микрозайм-24\nОнлайн микрозайм-36\nМикрозайм под поручительство(12 месяцев)\nМикрозайм под поручительство (24 месяца)\nМикрозайм под поручительство (36 месяцев)\nМикрозайм под залог (12 месяцев)\nМикрозайм под залог (36 месяцев)\nМикрозайм под залог (60 месяцев)\nМикрозайм для самозанятых (12 месяцев)\nМикрозайм для самозанятых (36 месяцев)\nМикрозайм для самозанятых (60 месяцев)\nQulay Микрозайм\nМикрозайм для зарплатных проектов (12 месяцев)\nМикрозайм для зарплатных проектов (24 месяца)\nМикрозайм для зарплатных проектов (36 месяцев)\nАвтокредиты:\nНа первичный рынок:\nАвтокредит на первичный рынок до 1 лет (первоначальный взнос 30%)\nАвтокредит на первичный рынок до 2 лет (первоначальный взнос 30%)\nАвтокредит на первичный рынок до 3 лет (без первоначального взноса)\nАвтокредит на первичный рынок до 3 лет (первоначальный взнос 25%)\nАвтокредит на первичный рынок до 3 лет (первоначальный взнос 50%)\nАвтокредит на первичный рынок до 5 лет (без первоначального взноса)\nАвтокредит на первичный рынок до 5 лет (первоначальный взнос 25%)\nАвтокредит на первичный рынок до 5 лет (первоначальный взнос 50%)\nНа вторичный рынок:\nАвтокредит на вторичный рынок до 1 лет (первоначальный взнос 30%)\nАвтокредит на вторичный рынок до 2 лет (первоначальный взнос 30%)\nАвтокредит на вторичный рынок до 3 лет (без первоначального взноса)\nАвтокредит на вторичный рынок до 3 лет (первоначальный взнос 20,1%)\nАвтокредит на вторичный рынок до 3 лет (первоначальный взнос 50%)\nАвтокредит на вторичный рынок до 5 лет (без первоначального взноса)\nАвтокредит на вторичный рынок до 5 лет (первоначальный взнос 20,1%)\nАвтокредит на вторичный рынок до 5 лет (первоначальный взнос 50%)\nДля самозанятых на первичный рынок:\nАвтокредит для самозанятых на первичный рынок до 1 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на первичный рынок до 2 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на первичный рынок до 3 лет (без первоначального взноса)\nАвтокредит для самозанятых  на первичный рынок до 3 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на первичный рынок до 3 лет (первоначальный взнос 50%)\nАвтокредит для самозанятых на первичный рынок до 5 лет (без первоначального взноса)\nАвтокредит для самозанятых на первичный рынок до 5 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на первичный рынок до 5 лет (первоначальный взнос 50%)\nДля самозанятых на вторичный рынок:\nАвтокредит для самозанятых на вторичный рынок до 1 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на вторичный рынок до 2 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на вторичный рынок до 3 лет (без первоначального взноса)\nАвтокредит для самозанятых  на вторичный рынок до 3 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на вторичный рынок до 3 лет (первоначальный взнос 50%)\nАвтокредит для самозанятых на вторичный рынок до 5 лет (без первоначального взноса)\nАвтокредит для самозанятых на вторичный рынок до 5 лет (первоначальный взнос 30%)\nАвтокредит для самозанятых на вторичный рынок до 5 лет (первоначальный взнос 50%)\nАвтокредит с UzAuto:\nАвтокредит - UzAuto под 7,99% годовых (первоначальный взнос от 50%)\nАвтокредит - UzAuto (первоначальный взнос от 15%)\nАвтокредит - UzAuto (первоначальный взнос от 30%)\nАвтокредит - UzAuto (первоначальный взнос от 50%)\nАвтокредит - UzAuto (первоначальный взнос от 65%)\nАвтокредит для самозанятых - UzAuto (первоначальный взнос от 30% на 36 месяцев)\nАвтокредит для самозанятых - UzAuto (первоначальный взнос от 30% на 48 месяцев)\nАвтокредит для самозанятых - UzAuto (первоначальный взнос от 50%)\nАвтокредит для самозанятых - UzAuto (первоначальный взнос от 65%)\nИпотечный кредит:\nИпотечный кредит (первоначальный взнос от 25%) до 5 лет\nИпотечный кредит (первоначальный взнос от 25%) до 7 лет\nИпотечный кредит (первоначальный взнос от 40%) до 5 лет\nИпотечный кредит (первоначальный взнос от 40%) до 7 лет\nИпотечный кредит (первоначальный взнос от 50%) до 5 лет\nИпотечный кредит (первоначальный взнос от 50%) до 7 лет\nИпотечный кредит для самозанятых (первоначальный взнос от 50%) до 5 лет\nИпотечный кредит для самозанятых (первоначальный взнос от 50%) до 7 лет\nДругие кредиты:\nЯшил макон \nОбразовательный кредит\nПотребительский кредит\n                                                                                                                Ипотечный кредит\nИпотечный кредит ЖК «NUR»"
    },
    "Карты": {
        "Консьерж-сервис от Visa": "Консьерж-сервис с премиальными картами Visa\nТеперь у держателей премиальных карт Visa Infinite есть возможность решать свои повседневные вопросы быстро и без лишних усилий. Консьерж-сервис – этo команда профессиональных ассистентов, которые готовы помогать вам решать любые задачи 24/7.\nДля каких карт доступна услуга?\nКонсьерж-сервис доступен для держателей карт Visa Infinite выпущенные банком «Ипак Йули»\nКак связаться с Консьерж-сервисом?\nVisa Concierge\nЧто умеет Консьерж-сервис от Visa?\nКонсьерж-сервис умеет удовлетворять запросы любого характера, а именно:\nИнформационно-консультативные запросы:\nРасписание самолетов, поездов, автобусов.\nСправочная информация о центрах, медицинских учреждениях.\nКурсы валют, банкоматы, отделения банка.\nСправочная информация о государственных и медицинских учреждениях и т. д.\nКонтактная информация любого учреждения.\nЛюбые справочно-информационные запросы.\n*Подбор вариантов и актуализация каждого из них в режиме: разговор/и-мейл/чат-бот.\nСправочная информация о привилегиях держателей карт Visa:\nИнформация о привилегиях Visa, включая скидки, специальные предложения.\nЛюбая другая информация о привилегиях держателя карты.\nКраткая информация об использовании сервисов Visa по чрезвычайным ситуациям и переадресация клиентов на соответствующие номера телефонов Visa.\nКонтактная информация любого учреждения.\nСвязь с линиями поддержки Visa.\nОрганизационные запросы:\nБронирование, заказ и покупка по всему миру:\nБилеты в кинотеатры, ночные клубы, театры, а также на концерты, спортивные мероприятия.\nЗаказ столиков в ресторанах.\nЗаказ и доставка цветов.\nОрганизация покупки билетов/обеспечение участия/осуществление регистрации на любые мероприятия: концерты, тренинги, показы мод, спортивные соревнования и т. д.\nЗаказ продуктов питания и напитков.\nОсуществление заказов товаров и услуг от имени держателя карты. \nУслуги напоминания: персональное напоминание обо всех важных событиях: Дни рождения, собрания, спортивные мероприятия, приемы у врачей, доставка воды, канцелярии и т. д. Услуга «Будильник».\nПутешествия: \nОрганизация и/или разработка специальных/ персональных туров и/или туристических маршрутов по всему миру и другие туристические услуги. \nБронирование и доставка авиа- и железнодорожных билетов. \nЗаказ и бронирование номеров в отелях по всему миру/вариантов проживания. \nСоветы о путешествиях. \nОрганизация трансферов. \nРазработка туристического маршрута в любой точке мира. \nОформление туристического страхового полиса. \nАренда авто. \nЗаказ услуг гида-экскурсовода. \nПомощь в случае потери багажа и сопровождение всего процесса поиска.\nПомощь в решении вопроса компенсации за задержку/отмену авиарейса.\nЗапросы бытового характера:\nПомощь с подбором домашнего персонала.\nПоиск и заказ клининговых услуг.\nХимчистка и другие бытовые услуги.\nАварийное открывание замков.\nДругие услуги:\nАфиша событий: концерты, спортивные мероприятия, фестивали и т. д.\nРасписание любых развлекательных мероприятий.\nЗаказ и бронирование номеров в отелях мира/ вариантов проживания.\nЗаказ мест в развлекательных комплексах и ресторанах.\nРезультаты любых мировых событий, в т. ч. спортивных.\nПредложения и помощь в организации любых мероприятий по запросу клиента.\nИдеи и заказ подарков.\nЗаказ услуг аниматора, ведущего, приглашенной звезды.\nПоиск, покупка и доставка товаров по всему миру от имени клиента.\nУслуги шопера от клиента.\nЛюбые другие запросы, которые не противоречат законодательству РУз, а также нормам морали.\nСколько стоит консьерж-сервис?\nЭто бесплатная услуга для держателей карт Visa Infinite. Вы оплачиваете только товары и услуги, заказанные через сервис. Для держателей других карт эта услуга недоступна.\nКакие есть ограничения использования консьерж-сервиса?\nВы можете оставить любые запросы, которые не противоречат нормам закона и морали. Выполнение некоторых задач может быть невозможным по независящим от Консьерж-сервиса причинам. Тогда вам будет предложено альтернативное решение.\nКакой график работы консьерж-сервиса?\nАссистенты на связи 24 часа 7 дней в неделю.",
        "Как обезопасить свою карту: Советы по сохранности ваших средств": "Чтобы ваши средства на карте оставались в безопасности, мы собрали для вас основные рекомендации. Следуя этим простым правилам, вы сможете снизить риск мошенничества и избежать неприятных ситуаций.\nОбщие меры безопасности\nОбщие меры безопасности\n- Используйте карту только сами. Никогда не передавайте карту незнакомым людям.\n- Храните карту и данные в надежном месте. Не допускайте, чтобы посторонние лица получали доступ к номеру карты, сроку действия или PIN-коду. Если вам показалось, что данные стали известны другим, срочно обратитесь в банк, чтобы заблокировать карту и заказать перевыпуск. Заблокировать карту также можно в приложении Ipak Yo‘li Mobile.\n- Будьте осторожны с реквизитами карты. Не указывайте номер карты, срок действия и CVC/CVV в социальных сетях. При оплате в интернете выбирайте только проверенные сайты с защитой данных.\n- Остерегайтесь фишинговых атак. Мошенники могут прислать вам письма, якобы от имени банка или других компаний, запрашивая реквизиты карты. Не отвечайте на такие запросы — ваша информация может быть использована в мошеннических целях.\n- Следите за операциями по карте. Проверяйте выписки и операции на своем счете, чтобы сразу заметить подозрительные списания. Если что-то вызывает вопросы, немедленно свяжитесь с банком по номеру 1296.\nИспользование карты в банкоматах\nИспользование карты в банкоматах\n- Выбирайте проверенные банкоматы. Пользуйтесь теми банкоматами, которые хорошо знаете, и проверяйте их на наличие посторонних предметов перед использованием.\n- Защищайте PIN-код. При вводе PIN-кода закрывайте клавиатуру другой рукой. Убедитесь, что никто не смотрит за вами, и избегайте помощи посторонних.\n- Следите за завершением операций. Если банкомат работает некорректно, отмените операцию и обратитесь к другому устройству. Забирайте карту и деньги перед отходом от банкомата.\nИнтернет-покупки и безопасность\nИнтернет-покупки и безопасность\n- Остерегайтесь подозрительных писем. Если вы получаете письмо с просьбой предоставить данные карты, свяжитесь с банком для проверки подлинности. Не переходите по ссылкам в таких письмах.\n- Покупайте на проверенных сайтах. Совершайте покупки только на тех сайтах, которым доверяете, и проверяйте контактные данные продавца.\n- Используйте антивирусные программы. Поддерживайте безопасность вашего устройства и избегайте покупок на общедоступных компьютерах (например, в интернет-кафе). Следуя этим рекомендациям, вы сможете сохранить свои средства в безопасности и спокойно пользоваться картой каждый день. Если у вас возникнут вопросы или понадобится помощь, пожалуйста, звоните в контакт-центр по номеру 1296.",
        "Инструкция по пополнению международных карт в долларах через банкомат Ipak Yo‘li Banki": "Шаг 1. Вставьте карту\nВставьте карту в банкомат HUMO или приложите её к считывателю с символом бесконтактной оплаты (PayWave).Дождитесь появления меню.\nШаг 2. Выберите язык\nНа экране выберите удобный язык интерфейса.\nШаг 3. Введите PIN-код\nВведите PIN-код вашей карты и нажмите «Продолжить».Совет: Убедитесь, что никого нет рядом. Ваш PIN-код должен быть известен только вам.\nШаг 4. Выберите опцию «Пополнение»\nВ главном меню выберите пункт «Cash-in / Пополнение» и выберите валюту пополнения — USD.\nШаг 5. Внесите банкноты\nПоместите нужное количество банкнот в купюроприемник.После внесения денег нажмите «Продолжить».\nШаг 6. Подтвердите сумму\nНа экране отобразится сумма внесённых средств.Выберите одну из опций:Добавить банкноты.Отменить операцию.Подтвердить и продолжить.\nШаг 7. Завершение операции\nНа экране нажмите «Да», чтобы завершить операцию.\nШаг 8. Получите чек (при необходимости)\nЕсли нужен чек, подтвердите, нажав «Да».\nШаг 9. Завершение\nДеньги зачислены на карту! Не забудьте забрать карту и чек, если вы его запросили. Сессия завершится автоматически."
    },
    "Платежи и переводы": {
        "Чем отличается перевод от банковского платежа?": "Денежные переводы международных платежных систем были созданы как альтернатива переводу через банковские счета. Их преимущество заключается в том, что для отправки и зачисления перевода не требуется более 10 минут времени в то время как платежи по счетам проходят дольше и требуют основание для его совершения. С другой стороны, если Вы оплачиваете контракт учебного заведения, либо счет лечебного учреждения, то есть счета юридических лиц - то банковский платеж через счет станет единственным для Вас правильным решением. Сумма комиссии по банковским платежам (510 000 сум) является фиксированной и не зависит от размера платежа. Срок зачисления на счет получателя - не более 3х банковских дней.",
        "Как подобрать перевод с самой выгодной комиссией?": "Если Вы планируете отправить денежные средства своему другу, родственнику или знакомому, воспользуйтесь денежным переводом четырех платежных систем: Золотая Корона, Western Union, MoneyGram.\nДля того, чтобы подобрать самый подходящий перевод, Вам нужно знать все две вещи: страна получателя перевода и примерная сумма. В калькуляторе переводов Вы сможете определить каким переводом лучше воспользоваться. Окончательная сумма комиссии будет рассчитана оператором денежного перевода в отделении банка в момент создания этого перевода.",
        "Как получить перевод не приходя в банк?": "Банк стремится перевести трансграничные переводы в цифровые каналы. На данном этапе реализовано решение по зачислению денежных средств, по линии \"Золотая Корона\". Для совершения перевода, Вам необходимо сначала получить пластиковую карту . В момент получения карты - нужно пройти регистрацию в мобильном приложении Ipak Yo`li mobile. Для получения перевода, нужно пройти по ссылке.",
        "Как включить СМС-информирование на карте?": "При получении карты Uzcard или Humo в обязательном порядке включите смс-информирование. Эта функция позволяет использовать карту в онлайне (при помощи мобильных приложений или сайта). Для подключения услуги на карты Uzcard необходимо подойти к любому терминалу, банкомату или инфокиоску, подключенному к процессингу карты. В меню нужно выбрать \"смс-информатор\" и указать свой мобильный телефон. Просмотрите ролик как это может быть сделано здесь.\nДля подключения услуги смс-информирования на карты Humo вам необходимо обратиться к оператору непосредственно в банке. ",
        "Отправка денежных переводов «Золотая Корона» онлайн": "В мобильном приложении Ipak Yo'li Mobile теперь можно отправлять денежные переводы «Золотую Корону»*.\nТакого в Узбекистане еще не было! Только с банком «Ипак Йули» и мобильным приложением Ipak Yo'li Mobile вы можете не только получать, но и отправлять денежные переводы «Золотая Корона» в режиме онлайн. \nПорадовать родных и близким приятным переводом можно в любой валюте — отправляйте деньги как с сумовых, так и валютных карт. Услуга доступна всем идентифицированным пользователям, а воспользоваться ею можно даже глубокой ночью — денежные переводы обрабатываются 24/7.\nСам процесс отправки денег настолько прост, что с ним справится каждый. В приложении Ipak Yo'li Mobile перейдите в раздел «Переводы», далее «Международные переводы», а затем пункт «Золотая Корона» и «Отправить перевод». Введите данные получателя, проверьте их правильность. Готово! В скором времени ваш адресат получит уведомление о денежном поступлении на его имя.\nС банком «Ипак Йули» вы всегда будете на связи с теми, кто вам дорог. Отправляйте переводы «Золотая Корона» в Ipak Yo’li Mobile быстро, удобно, безопасно и отслеживайте их онлайн в любое время! \nПо всем интересующим вопросам можно обратиться в круглосуточный Контакт-центр по номеру 1296. ",
        "Как оплатить учебу за границей или аренду домика у моря?": "Для оплаты сервисов иностранных компаний, воспользуйтесь банковским переводом в банке \"Ипак Йули\". Данный перевод осуществляется при помощи системы SWIFT, с Вашего расчетного счета на счет получателя, открытый в любом банке иностранного государства.   \nЕсли Вы или Ваш ребенок поступил в ВУЗ, который находится в зарубежом (Корея, Чехия, Латвия, Россия и др.), значит у Вас на руках есть контракт, по которому нужно провести платеж.\nБанк «Ипак Йули» предлагает свои услуги по оплате контракта, посредством банковского безналичного перевода средств в валюте контракта (к примеру в рублях – если Вы поступаете в МГУ).\nДля оплаты контракта, необходимо лицу, который является стороной контракта прийти в банк, предоставить сам контракт и иновойс на оплату, денежные средства в долларах евро, фунты, сумы и свой паспорт. \nПринесенные денежные средства будут сконвертированы в валюту контракта и не позднее трех рабочих дней средства будут зачислены на счет образовательного учреждения. Стоимость услуги – 510 000 сум.\nКроме оплаты за обучение, банком проводятся средства неторгового характера:\n1. Связанные с образованием:\na. Оплата за заявку (Application fee) \nb. Регистрация (Registration fee)\nc. Оплата за подготовку и рассмотрение документов (Preparation fee)\nd. Оплата за участие в учебных семинарах/спортивных конкурсах/форумах/ культурных мероприятиях \ne. Оплата в миграционное службу, которая регистрирует учащегося в стране пребывания.\nf. Оплата за сampus (общежитие)\n2. Оплата за гостиничные услуги /туристические услуги согласно инвойсов и счет-фактур или другого вида документа:\na. Оплата тур-агентам (туристическим фирмам) за туризм \nb. Консульские пошлины/сборы\nc. Иммиграционные услуги/виза \n3. Оплата за трудоустройство\na.   “Work and travel”  \nb. Программы по обменам/стажировки/тренинги/тесты/семинары (IELTS)\n4. Оплата за лечение\na. За медицинское обследование/терапия (к примеру - Карловы Вары)/Операции/Уход/за вызов скорой помощи.  \n5. Оплата штрафов за рубежом"
    },
    "Обмен валют": {
        "Что делать если на руках ветхая купюра?": "Бумажные деньги обращаясь и переходя из рук в руки теряют свой вид, свои качества и реквизиты. Поэтому если у Вас на руках имеется ветхая банкнота, не теряйте надежды. Сопоставьте ее со следующими признаками, для определения возможности обмена.\nБанком принимаются к обмену купюры:\n- потертости и загрязнения, позволяющие определить рисунок (форму) банкноты;\n- подклеенные надрывы, не превышающие ¼ части ширины (длины) банкноты;\n- подклеенные углы или куски не превышающие 1 кв. см, являющиеся частями именно этой банкноты;\n- мелкие пятна, не более двух надписей и отпечатков штампов (за исключением штампов, удостоверяющих изъятие из обращения, поддельность или статус образца банкноты), которые не препятствуют определению подлинности банкнот и не перекрывают более 50% одного из защитных знаков;\n- не более двух проколов, не превышающих 1 мм в диаметре.\nПри предоставлении купюр худшего состояния чем описаны выше, и не попадающие под категорию непригодных (ниже), Банком взимается комиссионный сбор в размере 2% от номинальной стоимости банкнот.\nБанкнота считается непригодной в следующих случаях:\n- если она разорвана на части, в том числе заклеена;\n- изменен геометрический размер банкноты на 3 мм или более;\n- имеются потертости и загрязнения, не позволяющие определить изображение (рисунок, портрет, форму) банкноты;\n- банкноты пришли в мягкое состояние, существенно утратив степень твердости;\n- изменена первоначальная окраска или обесцвечена;\n- обожжена или прожжена;\n- маслом, краской или чернилами залито более 50% одного из основных признаков платежности;\n- подвергнута воздействию химических реактивов;\n- в значительной степени изменено вследствие умышленного повреждения изображение (рисунок, портрет), изменен номинал, удалены защитные нити, имеются значительные надписи;\n- имеется явный печатный брак (отсутствие или ненадлежащее расположение водяного знака или защитных нитей), непропечатка или смазанность изображений.\nБанкноты, выведенные из обращения после даты, объявленной банком-эмитентом иностранного государства, имеющие отпечатки штампов, свидетельствующие о выведении банкноты из обращения, или о том, что банкнота является неподлинной или образцом, признаются негодными к обращению, и валютно-обменные операции с такими банкнотами не осуществляются.\nБанкноты, попадающие под вышеуказанное описание - принимаются банком только для передачи на инкассо. При этом применяется комиссия в размере 10% от номинала банкнот. Далее, данная купюра будет передана внешним банкам для обмена. В случае обмена, Клиентом дополнительно будет компенсирована комиссия внешнего банка-партнера.",
        "Какие валюты обменивает банк?": "Банк обменивает следующие валюты: \n- USD Доллары США \n- EUR Евро\n- RUB Российские рубли\nтолько в безналичной форме:\n- GBP Фунт стерлинг\n- CHF Швейцарский франк\n- JPY японскую йену\nВалютно-обменные операции осуществляются через:\n- пункты обмена валюты; \n- мобильный банк.\nВ пунктах обмена валюты, при продаже наличной иностранной валюты физическим лицом свыше 170 000 000 сум (500 БРВ), требуется представить документ, удостоверяющий личность. При покупке иностранной валюты, документ, удостоверяющий личность необходим независимо от размера сделки.\nОбмен валюты в безналичной форме доступен в мобильном приложении и его веб версии, для использования которой на имя физического лица - резидента должны быть открыты банковская карта и международная платежная карта. \nВ пункте обмена валюты могут осуществляться следующие операции:\n- покупка у физических лиц наличной иностранной валюты за наличную национальную валюту;\n- продажа наличной иностранной валюты физическим лицам - нерезидентам;\n- обмен иностранной валюты, находящейся  на международных платежных картах физических лиц, на национальную валюту; \n- снятие наличных денежных средств с международных платежных карт физических лиц по желанию клиента в национальной или иностранной валюте;\n- прием на инкассо от физических лиц непригодной к обращению иностранной валюты;\n- прием на экспертизу от физических лиц иностранной валюты, подлинность которой вызывает сомнение;\n- размен и обмен на более крупные купюры иностранной валюты физических лиц в той же иностранной валюте;\n- обмен поврежденной банкноты физических лиц на неповрежденную банкноту этого вида;\n- обмен физическим лицам наличной валюты одного иностранного государства на наличную валюту другого иностранного государства (далее - конверсионные операции);\n- прием на таможенной границе Республики Узбекистан таможенных платежей и сборов, установленных законодательством.\nВ пункте обмена валюты покупка иностранной валюты у физических лиц осуществляется в неограниченном размере. \nНерезиденты могут осуществлять покупку иностранной валюты в объеме:\n- проданной валюты (предоставляется чек банкомата или бланк обменного пункта 09002)\n- полученных доходов (предоставляется справка о доходах, оформленная работодателем).",
        "Что делать если банкомат забрал валюту, но не выдал сумы?": "Если банкомат не завершил операцию и получилось так что Ваши средства застряли в нем, пожалуйста обратитесь в круглосуточный контакт центр банка, через телеграм или по телефону 78 1406900, с указанием кода банкомата (напечатан наверху над экраном или на квитанции - который выдал банкомат при ошибке). Заявки рассматриваются сроком до 15 дней с момента подачи заявки в банк. Не теряйте свою квитанцию как подтверждающий документ о возникшей проблеме.",
        "Что меняет банкомат?": "Банкомат банка \"Ипак Йули\" по сути является автоматизированным пунктом обмена валюты. Он, в режиме 24/7 (кроме тех банкоматов, которые расположены внутри торгово-сервисных предприятий и банка) обменивает наличные доллары США в сумы. Номинал банкноты, количество не имеет значения. Обмен валюты в банкомате производится по курсу, установленному банком на день проведения операции.\nПри валютно обменных операциях, Банкомат не предоставляет сдачу в иностранной валюте: он обменивает всю сумму, не разменивая иностранную валюту.",
        "Онлайн конверсия в «Ipak Yo’li Mobile»": "Одной из самых популярных функций мобильного приложения «Ipak Yo’li Mobile» является конверсия. Данная функция доступна для резидентов, пользователей, прошедших идентификацию в мобильном приложении и являющихся владельцами валютных карт (Visa, Mastercard, Unionpay) банка «Ипак Йули». \nОнлайн конверсия — это покупка или продажа иностранной валюты (доллар США) в режиме 24/7 при использовании денежных средств доступных на международных картах Visa/Mastercard/Unionpay или на сумовых картах Uzcard/Humo. Чтобы воспользоваться данной функцией в приложении необходимо перейти на вкладку Конверсия, выбрать карты для списания и пополнения. Обязательное требование — обе карты должны принадлежать одному владельцу, принадлежность их к нашему банку необязательна. При совершении конверсии с клиентов не взимаются комиссии за совершение операции.\nОсновным плюсом совершения конверсии в «Ipak Yo’li Mobile» является более выгодный курс, чем при совершении аналогичных операций в кассах банка. \nПри совершении конверсии на сумму до 50 долларов США не требуется подтверждение операции специальным кодом из SMS. При совершении конверсии на сумму свыше 50 долларов операцию необходимо подтвердить кодом из SMS, а если пользователь при регистрации указывал свою электронную почту, то код подтверждения также дублируется и на почту. \nЛимиты для совершения конверсионных операций в «Ipak Yo’li Mobile» :\nЕжедневно до $5 000\nТакже напоминаем, что виртуальные карты Visa, Mastercard и Humo для идентифицированных пользователей, открываются моментально в «Ipak Yo’li Mobile».\nСкачать мобильное приложение «Ipak Yo’li Mobile».",
        "Где купить евро?": "Евро можно купить в любом обменном пункте, находящемся в отделении банка. Для этого нужно прийти с документом удостоверяющим личность и предоставить сумы или другую иностранную валюту, доступную к обмену в банке.\nКурс к евро проверьте в нашем калькуляторе. Для этого введите единицу и вид Вашей валюты и справа выберите евро.\nЕсли Вы собираетесь в Еврозону, кроме вывоза наличной валюты в евро, Вы можете взять с собой международную карту Visa, Mastercard или UnionPay  положив на нее доллары. При оплате в евро с Вас будут списаны доллары с автоматической конвертацией в евро. "
    }
}