{
    "Deposits": {
        "Why should I trust the bank with my money?": "Why should I trust the bank with my money? - Current information from JSCIB “Ipak Yuli” - all types of banking services for individuals and legal entities.",
        "In what currency is it better to keep savings?": "This question torments everyone, because they have to choose between income and stability. Deposits in national currency are highly profitable and bring the depositor 16-20% per annum. At the same time, they are subject to depreciation, since during the period when funds are in the bank, the value of the deposit calculated in US dollars may decrease. In dollar deposits, on the contrary, the profitability is low (banks give from 3 to 6% per annum), but there is protection against fluctuations in the exchange rate (from the devaluation of the national currency).\nTherefore, when choosing a deposit currency, you need to focus on the following:\n- in what currency do you have money on hand?\n- for how long do you plan to place them?\n- after the end of the term of the deposit - in what currency do you need the funds?\nFor short deposits (up to a year):\nIf you have sum, and after the expiration of the term, you will need sum, then the decision is in favor of placing a deposit in sum than in US dollars (since the depositor saves on exchange rate differences). If you have dollars on your hands and after the deposit you need exactly dollars, you should undoubtedly put the deposit in US dollars.\nFor long-term deposits (over a year):\nTake the amount of devaluation of the national currency, which is published by the media, and add this amount to the rate on the foreign currency deposit. Compare the resulting value with the rate on sum deposits. If the rate on the sum deposit is higher, then the yield on the sum deposit is higher than the yield on the foreign currency deposit.",
        "Brief information on all types of deposits": "Active deposits\nBahor tiklanish 8\nBahor tiklanish 9\nObod turmush 5\nArchive deposits\nQulay 12\nOnline daromad 3\nOnline daromad 6\nOnline daromad 12\nOnline daromad 25\nDoston 3\nDoston 6"
    },
    "Loans": {
        "A car is no longer a luxury!": "Loans for the purchase of a car, which are a common phenomenon all over the world, have managed to come into use in Uzbekistan as well. A car makes life a lot easier, is often necessary for the job, and is a good investment. The purchase of a car is associated with serious expenses from the family budget, and few people manage to accumulate an impressive amount. But why save up when you can use a car loan from Ipak Yuli Bank and become a motorist here and now?\nA car is not a luxury, and is no longer only a means of transportation, but a real assistant in solving routine issues at work and in the family. Let's list the life situations when taking a loan to buy a new car is the best way out:\n    • Your new job requires to have a personal car.\n    • The new position obliges you to drive a more prestigious vehicle to confirm your status.\n    • You urgently need to buy a car instead of the old one, which you suddenly lost.\n   • The circumstances in the family require you to keep up with and deliver the children to schools and sections, and go about your business\n    • Your new home is away from work, and you need a car to be on time.\nLife sometimes sets its own conditions, but we are ready to help you in any situation. There are auto loans in almost every bank in Uzbekistan, but it is in the Ipak Yuli bank that you can get the required amount in 24 hours without hassle and bureaucratic red tape!\nThe requirements are very simple. In order to get a loan, you must:\n    • Be over 18 years old, which is logical, since you also need to be an adult to drive a car.\n    • Be a citizen of the Republic of Uzbekistan.\nThe list of documents required for obtaining a loan has also been minimized, now only the applicant's passport (or other identity document) is needed to geta loan.\nAfter you have obtained the ownership of the car, you must insure the car within ten days and put the car as a pledge (a notarized transaction is required).\nBecome the owner of your dream car with Ipak Yuli Bank!",
        "Getting a microloan or a consumer loan: which one to choose?": "Local banks are constantly replenishing the financial services market with new offers. Today one of the most popular financial services is microloan. Such loans involve prompt consideration of applications for the issuance of funds, relatively high interest rates on the loan, as well as small loan amounts.\nA microloan is suitable for those who suddenly have urgent expenses, and the budget allocated for a month does not allow them to be implemented. Now you don't have to wait for payday for a long-awaited purchase.\nSelect the type of lending according to your conditions:\nSmall amount required right now\nFor those clients who need a certain amount for a short period, we offer a profitable and fast microloan service. This type of loan helps to get the missing amount within a couple of hours after filling out the application and with a minimum list of required documents. The loan is repaid in a short period, so you do not need to worry about possible penalties and late fees.\nAn expensive purchase is planned\nNow you do not need to save up for years for a large purchase, it is enough to apply to the bank for a classic consumer loan. When choosing this service, you do not need to overpay interest on the loan received, and a comfortable monthly payment will allow you to repay the loan without harming your budget. The lending procedure is absolutely transparent, and you are protected from any \"markups\" of interest rates, additional commissions and sanctions.\nMoney is required in a moment!\nIf you find yourself in a difficult situation when money is urgently needed and there is no time to collect documents and stand in line, then a microloan is the best way to solve a financial problem quickly and conveniently. Within a couple of hours, you will receive the amount you need, without unexpected overpayments and small lines in the contract.\nFor each specific situation, we have a ready-made solution that will fully meet your expectations and needs.\nA microloan is suitable for anyone who:\n      · In urgent need of cash\n      · Ready for loan overpayment\n      · Able to pay off debt within a short period\nA consumer loan is intended for those who:\n      · Wants to receive a one-time large sum for the purchase of domestic durable goods (furniture, appliances, building materials)\n       · Expects long term closing\n       · Does not want to overpay for the use of funds\nThe client himself decides what type of loan is suitable for him personally. And if you have any questions or difficulties, we will help you choose the most optimal option with an individual approach.",
        "Fast loan repayment without commissions and visits to the bank": "As statistics show, almost half of borrowers prefer to make loan payments at the bank's office. This type is quite safe, but it takes time, since you need to receive an incoming cash order and stand in line at the cash desk. A quarter of clients make payments through payment services or info kiosks, where they are charged a commission for each operation.\nClients of Ipak Yuli Bank have the opportunity to repay the loan without additional costs and without the need to come to the bank, by choosing the most convenient option. When receiving a loan, you can immediately connect your existing plastic card to the debt collector and upon receipt of the monthly salary, the required amount will be written off from there without commissions. Also, the client can download the mobile application \"Ipak Yo'li Mobile\" and use it to repay the loan or use the service \"6900\" to carry out a one-time operation to pay off overdue debt.\nIf you want to be always aware of how much money you have in your account and carry out various money transactions at a convenient time for you, then the mobile application will be the perfect assistant for you. \"Ipak Yo'li Mobile\" provides the ability to consolidate all your loans in one system, receive timely notifications of the next payment, view repayment schedule history, display loan balances and much more.\nYou can make a one-time repayment of debt offline using the 6900 service. To receive an answer on the balance of your loan, send the branch code and your profile number specified in the loan agreement by dialing 6900 on your phone, bank card numbers and expiration date. You can watch a demo video here.\nThe loan repayment schedule is drawn up initially: when filling out all the papers, just  set the day - usually it is the day of payroll or the next. It should be borne in mind that transactions carried out online outside of business hours are credited the next morning, and payments made on weekends are credited on the next business day. Try to always have a day in reserve so as not to overdue the loan repayment and not to pay extra interest.",
        "Full loan cost": "One of the main parameters affecting the choice of a client when applying for a loan is the interest rate set by the bank.\nHowever, in addition to the interest rate for the use of borrowed funds, in most cases there are other costs arising from obtaining and using a loan.\nHow to calculate which loan is really more profitable? For this, the full cost of the loan is used, it helps you  objectively compare the profitability of a particular loan.\nFor our clients, we always calculate the full cost of the loan, since it reflects the real cost of borrowed funds.\nThe total cost of a loan or loan is an interest rate in reliable, annual and effective terms, the calculation of which takes into account the payments of the borrower associated with obtaining a consumer loan or loan.\nWhat payments of the borrower are included in the calculation of the total cost of the loan?\na) on principal and interest;\nb) in favor of the lender bank, if the borrower's obligation for such payments follows from the terms of the agreement and (or) if the issuance of a loan or loan is made dependent on such payments;\nc) in favor of third parties, if the obligation of the borrower to pay such payments follows from the terms of the agreement, including payments:\n- in favor of the insurance organization, if the bank acts as the beneficiary under the insurance contract in the event of an insured event;\n- in favor of insurance organizations when insuring the subject of pledge under a pledge agreement that secures the client's obligations under the agreement and is in the use of the pledger.\n- to the appraiser for the appraisal of the pledged property.\n  Loan term (months)\n12\nLoan amount (sum)\n1 000 000,00\nRate (per annum)\n26,9%\nMonthly payment*\n95 968,00\nEffective rate\n26,9%\n* With subsequent monthly decrease\n  On the example of other types of loans, the total cost of the loan may differ depending on the presence or absence of additional costs for registration of pledge, etc.",
        "Brief information on all types of loans": "Microloans:\nOnline microloan-12\nOnline microloan-24\nOnline microloan-36\nMicroloan (12 months)\nMicroloan (24 months)\nMicroloan (36 months)\nMicroloan secured (12 months)\nMicroloan secured (36 months)\nMicroloan secured (60 months)\nMicroloan for self-employed (12 months)\nMicroloan for self-employed (36 months)\nMicroloan for self-employed (60 months)\nQulay microloan\nMicroloan for payroll projects (12 months)\nMicroloan for payroll projects (24 months)\nMicroloan for payroll projects (36 months)\nCar loans:\nFor primary market:\nCar loan at primary market for 2 years (payment from 30%)\nCar loan at primary market for 3 years (without down payment)\nCar loan at primary market for 3 years (payment from 25%)\nCar loan at primary market for 3 years (payment from 50%)\nCar loan at primary market for 5 years (without down payment)\nCar loan at primary market for 5 years (payment from 25%)\nCar loan at primary market for 5 years (payment from 50%)\nFor secondary market:\nCar loan at secondary market for 2 years (payment from 30%)\nCar loan at secondary market for 3 years (without down payment)\nCar loan at secondary market for 3 years (payment from 20,1%)\nCar loan at secondary market for 3 years (payment from 50%)\nCar loan at secondary market for 5 years (without down payment)\nCar loan at secondary market for 5 years (payment from 20,1%)\nCar loan at secondary market for 5 years (payment from 50%)\nFor self-employed at primary market:\nCar loan for self-employed at primary market for 1 year (payment from 30%)\nCar loan for self-employed at primary market for 2 year (payment from 30%)\nCar loan for self-employed  at primary market for 3 years (without down payment)\nCar loan for self-employed  at primary market for 3 years (payment from 30%)\nCar loan for self-employed  at primary market for 3 years (payment from 50%)\nCar loan for self-employed  at primary market for 5 years (without down payment)\nCar loan for self-employed  at primary market for 5 years (payment from 30%)\nCar loan for self-employed  at primary market for 5 years (payment from 50%)\nFor self-employed at secondary market:\nCar loan for self-employed at secondary market for 1 years (payment from 30%)\nCar loan for self-employed at secondary market for 2 years (payment from 30%)\nCar loan for self-employed  at secondary market for 3 years (without down payment)\nCar loan for self-employed  at secondary market for 3 years (payment from 30%)\nCar loan for self-employed  at secondary market for 3 years (payment from 50%)\nCar loan for self-employed  at secondary market for 5 years (without down payment)\nCar loan for self-employed  at secondary market for 5 years (payment from 30%)\nCar loan for self-employed  at secondary market for 5 years (payment from 50%)\nUzAuto car loan:\nCar loan - UzAuto at 7.99% per year (down payment from 50%)\nCar loan - UzAuto (down payment from 15%)\nCar loan - UzAuto (down payment from 30%)\nCar loan - UzAuto (down payment from 50%)\nCar loan - UzAuto (down payment from 65%)\nCar loan for self-employed - UzAuto (down payment from 30% for 36 month)\nCar loan for self-employed - UzAuto (down payment from 30% for 48 month)\nCar loan for self-employed - UzAuto (down payment from 50%)\nCar loan for self-employed - UzAuto (down payment from 65%)\nMortgage loan:\nMortgage loan (initial payment from 25%) 60 months\nMortgage loan (initial payment from 25%) 84 months\nMortgage loan (initial payment from 40%) 60 months\nMortgage loan (initial payment from 40%) 84 months\nMortgage loan (initial payment from 50%) 60 months\nMortgage loan (initial payment from 50%) 84 months\nMortgage loan for self-employed (initial payment from 50%) 60 months\nMortgage loan for self-employed (initial payment from 50%) 84 months\nOther loans:\nEducational loan \nConsumer loan\nMortgage loan \"NUR\"\nYashil makon"
    },
    "Cards": {
        "Visa Concierge Service": "Concierge service with premium Visa cards\nNow Visa Infinite premium card holders have the opportunity to solve their daily problems quickly and without unnecessary effort. The concierge service is a team of professional assistants who are ready to help you solve any problems 24/7.\nFor which cards is the service available?\nThe concierge service is available for holders of Visa Infinite cards issued by «Ipak Yo‘li Bank»\nHow do I contact the Concierge service?\nVisa Concierge\nWhat can the Visa Concierge Service do?\nThe concierge service is able to meet requests of any nature, namely:\nInformation and advisory requests:\nSchedule of planes, trains, and buses.\nReference information about centers and medical institutions.\nCurrency exchange rates, ATMs, bank branches.\nBackground information about government and medical institutions, etc.\nContact information of any institution.\nAny reference and information requests.\n* Selection of options and updating of each of them in the mode: conversation/e-mail/chat-bot.\nBackground information on Visa Cardholder privileges:\nInformation about Visa privileges, including discounts, special offers.\nAny other information about the cardholder's privileges.\nBrief information about the use of Visa emergency services and redirecting customers to the appropriate Visa phone numbers.\nContact information of any institution.\nCommunication with Visa support lines.\nOrganizational requests:\nBooking, ordering and buying worldwide:\nTickets to cinemas, nightclubs, theaters, as well as concerts, sports events.\nRestaurant reservations.\nOrder and deliver flowers.\nOrganizing the purchase of tickets/ensuring participation/registering for any event: concerts, trainings, fashion shows, sports competitions, etc.\nOrdering food and drinks.\nMaking orders for goods and services on behalf of the cardholder.\nReminder services: Personalized reminder of all important events: Birthdays, meetings, sports events, doctor’s appointments, water delivery, office supplies, etc. “Alarm Clock” service.\nJourneys:\nOrganization and / or development of special / personal tours and / or tourist routes around the world and other tourist services.\nBooking and delivery of air and railway tickets.\nBooking and booking of rooms in hotels around the world/accommodation options.\nTravel tips.\nOrganization of transfers.\nDevelopment of a tourist route anywhere in the world.\nRegistration of a tourist insurance policy.\nRent a car.\nOrdering the services of a tour guide.\nAssistance in case of loss of luggage and support of the entire search process.\nAssistance in resolving the issue of compensation for flight delays / cancellations.\nHousehold requests:\nHelp with the selection of domestic staff.\nSearch and order cleaning services.\nDry cleaning and other household services.\nEmergency opening of locks.\nOther services:\nEvent poster: concerts, sports events, festivals, etc.\nSchedule of any entertainment events.\nBooking and booking of rooms in hotels of the world/ accommodation options.\nBooking places in entertainment complexes and restaurants.\nResults of any world events, including sports events.\nSuggestions and assistance in organizing any events at the request of the client.\nIdeas and ordering gifts.\nOrder the services of an animator, host, guest star.\nSearch, purchase and deliver products worldwide on behalf of the customer.\nShopper services from the client.\nAny other requests that do not contradict the legislation of the Republic of Uzbekistan, as well as the norms of morality.\nHow much does the concierge service cost?\nThis is a free service for Visa Infinite cardholders. You only pay for goods and services ordered through the service. This service is not available for other cardholders.\nWhat are the limitations of using the concierge service?\nYou can leave any requests that do not contradict the norms of law and morality. Some tasks may not be possible for reasons beyond the control of the Concierge Service. Then you will be offered an alternative solution.\nWhat is the working schedule of the concierge service?\nOur assistants are available 24 hours, 7 days a week.",
        "What is 3D Secure and what is it for?": "The 3D Secure service allows you to secure your purchases on the Internet (online). The presence of this service protects the card from unauthorized payments on the Internet. This protection also guarantees the resolution of disputes about illegal debiting of funds from your card.\nA one-time 6-digit 3D Secure password will be sent to you as an SMS message to the phone number attached to your international Visa/MasterCard."
    },
    "Payments and transfers": {
        "How does a transfer differ from a bank payment?": "Money transfers from international payment systems were created as an alternative to transferring through bank accounts. Their advantage lies in the fact that it does not take more than 10 minutes to send and receive a transfer, while payments on invoices take longer and require a reason for making it. On the other hand, if you pay a contract of an educational institution, or an account of a medical institution, that is, accounts of legal entities, then a bank payment through an account will be the only correct decision for you. The amount of commission for bank payments (510 000 sum) is fixed and does not depend on the size of the payment. The term for crediting to the recipient's account is no more than 3 banking days.",
        "How to choose a transfer with the most favorable commission?": "If you are planning to send money to your friend, relative or acquaintance, use the money transfer of four payment systems: Zolotaya Korona, Western Union, MoneyGram.\nIn order to choose the most suitable transfer, you need to know only two things: the country of the transfer recipient and the approximate amount. In the transfers calculator you can determine which moneytransfer is better to use. The final amount of the commission will be calculated by the money transfer operator at the bank branch at the time this transfer is created.",
        "How to receive a transfer without visiting the bank?": "The bank seeks to move cross-border transfers into digital channels. At this stage, a solution has been implemented for crediting funds through the \"Zolotaya Korona\" system. To make a transfer, you must first obtain a plastic card. At the time of receiving the card, you need to register in the \"Ipak Yo`li Mobile\" application. To receive a transfer, you need to follow the link.",
        "How to activate SMS-informer service on the card?": "When receiving an Uzcard or Humo card, do not forget to activate SMS-informing service. This function allows you to use the card online (using mobile applications or website). To connect the service to Uzcard cards, you need any terminal, ATM or infokiosk connected to the card processing. In the menu select \"SMS-informer\" and indicate mobile phone. Check out the video on how this can be done here.\nTo activate the SMS-informer service to Humo cards, you need to contact the operator directly at the bank.",
        "Send money transfers \"Zolotaya Korona\" online": "Now you can send money transfers \"Zolotaya Korona\" in the mobile application Ipak Yo'li Mobile*.\nThis has never happened before in Uzbekistan! Only with the help of Ipak Yuli Bank and Ipak Yo'li Mobile mobile application you can not only receive but also send money transfers  Zolotaya Korona online.\nYou can make your family and friends happy with a pleasant transfer in any currency - send money via national and currency cards. The service is available to all identified users and can be used even at midnight - money transfers are processed 24/7.\nThe process of sending money is so simple that anyone can do it. In Ipak Yo'li Mobile app, go to \"Transfers\" section, then to \"International transfers\" and click to \"Zolotaya Korona\" item and last \"Send transfer\" button. Enter the recipient information and verify that it is correct. Ready! In a short time, your addressee will receive a message that money has arrived in his name.\nWith Ipak Yuli Bank, you can always take care of your loved ones. Make fast, convenient, secure Zolotaya Korona money transfers at Ipak Yoli Mobile and follow them online at any time!\nIf you have any questions, please call our 24/7 Call Center at 1296.",
        "How to pay for study abroad or rent of a house by the sea?": "To pay for the services of foreign companies, use a bank transfer at the Ipak Yuli bank. This transfer is carried out using the SWIFT system, from your current account to the beneficiary's account opened in any bank in a foreign country.\nIf you or your child enrolled in a university that is located abroad (Korea, Czech Republic, Latvia, Russia, etc.), then you have a contract for which you need to make a payment.\nBank \"Ipak Yuli\" offers its services for the payment of the contract, through a bank wire transfer of funds in the currency of the contract (for example, in rubles - if you enter the Moscow State University).\nTo pay for the contract, it is necessary for the person who is a party to the contract to come to the bank, provide the contract itself and the invoice for payment, money in euros, pounds, sum and his passport.\nThe money brought in will be converted into the currency of the contract and no later than three working days the funds will be credited to the account of the educational institution. Service cost - 510 000 sum.\nIn addition to tuition fees, the bank conducts non-trading funds:\n1. Education-related:\na. Application fee\nb. Registration (Registration fee)\nc. Preparation fee\nd. Payment for participation in training seminars / sports competitions / forums / cultural events\ne. Payment to the migration service, which registers the student in the host country.\nf. Payment for campus (hostel)\n2. Payment for hotel services / travel services according to invoices or other type of document:\na. Payment to travel agents (travel agencies) for tourism\nb. Consular fees \nc. Immigration services / visa\n3. Payment for employment\na. \"Work and travel\"\nb. Exchange programs / internships / trainings / tests / seminars (IELTS)\n4. Payment for treatment\na. For medical examination / therapy (for example - Karlovy Vary) / Operations / Nursing / for calling an ambulance.\n5. Payment of fines abroad"
    },
    "Exchange rates": {
        "What to do if you have a dilapidated banknote?": "Paper money, circulating and passing from hand to hand, loses its appearance, its qualities and requisites. Therefore, if you have a dilapidated banknote in your hands, do not lose hope. Compare it with the following signs to determine the possibility of exchange.\nThe bank accepts banknotes for exchange:\n- scuffs and dirt, allowing to determine the drawing (shape) of the banknote;\n- glued tears not exceeding ¼ of the width (length) of the banknote;\n- glued corners or pieces not exceeding 1 sq. cm, which are parts of this particular banknote;\n- small spots, no more than two inscriptions and imprints of stamps (except for stamps certifying withdrawal from circulation, forgery or the status of a banknote sample), which do not interfere with the identification of the authenticity of banknotes and do not overlap more than 50% of one of the security signs;\n- no more than two punctures not exceeding 1 mm in diameter.\nWhen providing banknotes of worse condition than those described above, and not falling under the category of unusable (below), the Bank charges a commission fee of 2% of the nominal value of the banknotes.\nA banknote is considered unusable in the following cases:\n- if it is torn to pieces, including glued;\n- the geometric size of the banknote has been changed by 3 mm or more;\n- there are scuffs and dirt that do not allow identifying the image (drawing, portrait, shape) of the banknote;\n- banknotes have become soft, having significantly lost the degree of hardness;\n- the original color has been changed or discolored;\n- burnt;\n- more than 50% of one of the main signs of payment is filled with oil, paint or ink;\n- exposed to chemicals;\n- the image (drawing, portrait) has been largely changed due to deliberate damage, the denomination has been changed, security threads have been removed, there are significant inscriptions;\n- there is an obvious print defect (absence or improper positioning of a watermark or security threads), non-printing or blurred images.\nBanknotes withdrawn from circulation after the date announced by the issuing bank of a foreign country, having stamp imprints indicating that the banknote is withdrawn from circulation, or that the banknote is not genuine or a sample, are recognized as unfit for circulation, and foreign exchange transactions with such banknotes are not implemented.\nBanknotes that fall under the above description are accepted by the bank only for transfer to collection. In this case, a commission of 10% of the denomination of the banknotes is applied. Further, this banknote will be transferred to external banks for exchange. In case of exchange, the Client will additionally compensate the commission of the external partner bank.",
        "What currencies does the bank exchange?": "The bank exchanges the following currencies:\n- USD US dollars\n- EUR Euro\n- RUB Russian rubles\nonly in non-cash form:\n- GBP Pound Sterling\n- CHF Swiss Franc\n- JPY Japanese Yen\nCurrency exchange operations are carried out through:\n- currency exchange offices;\n- mobile bank.\nIn exchange offices, when selling foreign currency in cash to an individual over 170 000 000 sum (500 BE), an identity document is required. When buying foreign currency, an identity document is required regardless of the size of the transaction.\nCurrency exchange in a non-cash form is available in the mobile application and its web version, for which a bank card and an international payment card must be opened in the name of a resident individual.\nThe following operations can be carried out at the currency exchange office:\n- purchase from individuals of cash foreign currency for cash in national currency;\n- sale of foreign currency in cash to individuals - non-residents;\n- exchange of foreign currency on international payment cards of individuals for national currency;\n- withdrawing cash from international payment cards of individuals at the request of the client in national or foreign currency;\n- acceptance for collection from individuals of foreign currency unsuitable for circulation;\n- acceptance for examination from individuals of foreign currency, the authenticity of which is in doubt;\n- change and exchange for larger bills of foreign currency of individuals in the same foreign currency;\n- exchange of a damaged banknote of individuals for an undamaged banknote of this type;\n- exchange of cash currency of one foreign state by individuals for cash currency of another foreign state (hereinafter - conversion operations);\n- acceptance at the customs border of the Republic of Uzbekistan of customs payments and fees established by law.\nAt the currency exchange office, the purchase of foreign currency from individuals is carried out in an unlimited amount.\nNon-residents can purchase foreign currency in the amount of:\n- sold currency (ATM check or exchange office form 09002 is provided)\n- income received (a certificate of income issued by the employer is provided).",
        "What to do if the ATM took the currency, but did not release the funds?": "If the ATM did not complete the operation and it turned out that your funds got stuck in it, please contact the bank's 24-hour contact center, via telegram or by phone 78 1406900, indicating the ATM code (printed above the screen or on the receipt - which issued the ATM in error). Applications are considered up to 15 days from the date of application to the bank. Don't lose your receipt as proof of the problem you have encountered.",
        "What exchanges the ATM?": "The ATM of the Ipak Yuli bank is essentially an automated currency exchange office. It, in the 24/7 mode (except for those ATMs that are located inside the trade and service enterprises and the bank), exchanges cash US dollars into sum. The denomination of the banknote, the quantity does not matter. Currency exchange at an ATM is carried out at the rate set by the bank on the day of the transaction.\nIn case of foreign exchange transactions, the ATM does not provide change in foreign currency: it exchanges the entire amount without changing foreign currency.",
        "Online conversion in «Ipak Yo'li Mobile»": "One of the most popular functions of «Ipak Yo'li Mobile» mobile app is conversion. This function is available for residents, users who have been identified in the mobile application and who are holders of currency cards (Visa, Mastercard, Unionpay) of «Ipak Yuli Bank».\nOnline conversion is the purchase or sale of foreign currency (U. S. dollar) in 24/7 mode when using money available on international Visa/Mastercard/Unionpay cards or Uzcard/Humo. To use this function in the application you need to go to the Conversion tab, choose cards for write-off and replenishment. Obligatory - both cards must belong to the same owner, belonging to our bank is optional. When the conversion is made, the client is not charged a commission for the transaction.\nThe main advantage of the conversion in «Ipak Yo'li Mobile» is a more favorable rate than when carrying out similar operations in the bank. \nIf you convert up to $50, you do not need to confirm the transaction with a special SMS code. If a conversion is made for more than $50, the transaction must be confirmed by an SMS code, and if the user has registered his e-mail, the code is also duplicated on the mail. \nLimits for conversion operations in «Ipak Yo'li Mobile»:\nDaily up to $ 5,000\nWe also remind that Visa, Mastercard and Humo virtual cards for identified users are being opened immediately in «Ipak Yo'li Mobile».\nDownload «Ipak Yo'li Mobile» mobile app.",
        "Where to buy Euro?": "Euro can be bought at any exchange office located in a bank branch. To do this, you need to come with an identity document and provide sum or other foreign currency available for exchange at the bank.\nCheck the exchange rate to the euro in our calculator. To do this, enter the unit and type of your currency and select the euro on the right.\nIf you are going to the Eurozone, in addition to exporting cash in euro, you can take an international Visa, Mastercard or UnionPay card with you by putting dollars on it. When paying in euro, dollars will be debited from you with automatic conversion into euro."
    }
}