{
    "about": "Акционерный Инновационный Коммерческий Банк «Ипак Йули» осуществляет свою деятельность с 1990 года. На сегодняшний день Банк действует на основании лицензии на проведение банковских операций. Головной офис находится в г. Ташкент.\nС 2013 года акционером Банка является Азиатский банк развития. Данная сделка была первой капитальной инвестицией АБР в центрально-азиатском регионе.\nВ середине 2020 года Немецкий Финансовый Институт Развития DEG- Deutsche Investitions- und Entwicklungsgesellschaft mbH и Triodos Investment Management (через свой фонд Triodos Microfinance Fund) инвестировали около 25 миллионов долл. США в акционерный капитал АИКБ «Ипак Йули». Инвесторы приобрели равную миноритарную долю акционерного капитала банка путем покупки новых выпущенных акций, что представляет собой их первую инвестицию в акционерный капитал банка в Узбекистане.",
    "about_uz": "\"Ipak Yo'li\" aksiyadorlik innovatsiya tijorat banki 1990 yildan buyon faoliyat yuritib kelmoqda. Bugungi kunga kelib, bank litsenziyasi asosida ishlaydi. Bosh ofis Toshkent shahrida joylashgan.\n\n2013 yildan beri Bankning aktsiyadori Osiyo taraqqiyot banki hisoblanadi. Ushbu bitim OTBning Markaziy Osiyo mintaqasidagi birinchi sarmoyasi bo'ldi.\n\n2020 yil ortasida - Germaniyaning taraqqiyot moliya instituti DEG-Deutsche Investitions-und Entwicklungsgesellschaft mbH va Triodos Investment Management (o‘zining Triodos Microfinance Fund orqali) «Ipak Yo‘li» AITB aksiyadorlik kapitaliga deyarli 25 million AQSh dollariga teng investitsiya kiritishdi. Investorlar yangi chiqarilgan aksiyalarni sotib olish yo‘li bilan bankning aksiyadorlik kapitalidagi minoritar ulushini qo‘lga kiritdi, bu ularning O‘zbekistondagi bankning aksiyadorlik kapitaliga kiritgan ilk investitsiyasi hisoblanadi.",
    "about_en": "Joint Stock Innovation Commercial Bank \"Ipak Yuli\" has been operating since 1990. On the present day the Bank operates on the basis of the license for performing banking operations. The head office is located in Tashkent city.\n\nSince 2013, the Asian Development Bank has become a shareholder of the Bank. The deal was ADB's first capital investment in the Central Asian region.\n\nIn the middle of 2020, the German Development Finance Institution DEG- Deutsche Investitions- und Entwicklungsgesellschaft mbH and Triodos Investment Management (through their Triodos Microfinance Fund) invested about 25 million USD in the equity capital of JSICB Ipak Yuli. The investors acquired an equal minority stake in the bank's share capital by purchasing newly issued shares, which represents their first equity investment of bank in Uzbekistan.",
    "image": "https://www.proparco.fr/sites/proparco/files/styles/visuel_principal/public/2024-03-03-03-17/KUR_6788.jpg?itok=Xy0DdIIx",
    "directions": [
        "Малое и частное предпринимательство",
        "Корпоративный бизнес",
        "Розничный бизнес",
        "Финансовые институты",
        "Инвестиционный бизнес"
    ],
    "awards": {
        "Visa": [
            [
                "Visa",
                "Лучший индивидуальный дизайн карты",
                "2022"
            ],
            [
                "Visa",
                "Лучшая маркетинговая коммуникация",
                "2022"
            ],
            [
                "Visa",
                "Выдающийся рост в премиум выпуске",
                "2021"
            ],
            [
                "Visa",
                "Лучший Вклад в объём Премиальных Платежей",
                "2021"
            ]
        ],
        "Mastercard": [
            [
                "Mastercard",
                "Лучший вклад в объем премиальных платежей",
                "2022"
            ]
        ]
    }
}